{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġì":261,"ìĿ":262,"Ġt":263,"Ġë":264,"Ġa":265,"he":266,"in":267,"íķ":268,"Ġê":269,"on":270,"Ġthe":271,"re":272,"ëĭ":273,"ìĹ":274,"Ġs":275,"at":276,"er":277,"Ġo":278,"Ġc":279,"Ġí":280,"en":281,"ëĭ¤":282,"ëĬ":283,"Ġp":284,"ìĿ´":285,"ëĬĶ":286,"is":287,"ed":288,"or":289,"it":290,"Ġw":291,"ê³":292,"an":293,"ìĹĲ":294,"ing":295,"Ġan":296,"Ġin":297,"Ġf":298,"ìł":299,"Ġof":300,"ìĦ":301,"al":302,"Ġb":303,"ion":304,"ìĿĺ":305,"íķĺ":306,"es":307,"Ġm":308,"ìĿĦ":309,"ê°":310,"Ġìŀ":311,"ë¡":312,"Ġd":313,"ic":314,"Ġto":315,"ro":316,"Ġìł":317,"Ġand":318,"ar":319,"ìŀ":320,"ë¥":321,"íķľ":322,"ì§":323,"ë¡ľ":324,"¸°":325,"as":326,"ĠìĿ":327,"ent":328,"ct":329,"le":330,"ou":331,"ìľ":332,"ìļ":333,"ìĭ":334,"Īëĭ¤":335,"ë¥¼":336,"Ġre":337,"Ġë°":338,"Īĺ":339,"ê³ł":340,"ê°Ģ":341,"Ġê°":342,"ëı":343,"Ġe":344,"Ġth":345,"ìĿĢ":346,"ê¸°":347,"ì§Ģ":348,"Ġh":349,"Ĥ¬":350,"ìĦľ":351,"Ġis":352,"ë¦":353,"Ġê²":354,"ation":355,"ëĲ":356,"om":357,"ìķ":358,"Ġl":359,"st":360,"ve":361,"ëĵ":362,"ê²":363,"Ġbe":364,"ĥģ":365,"ìĸ":366,"ìĬ":367,"ĠìĪĺ":368,"il":369,"íķ´":370,"ìľ¼":371,"ëıĦ":372,"ĮĢ":373,"id":374,"ë¶":375,"ce":376,"Ġn":377,"Ġ1":378,"êµ":379,"Ġìĭ":380,"Ġìķ":381,"et":382,"ëł":383,"ë¦¬":384,"ĠìĿ´":385,"ly":386,"ëĤ":387,"ĠìĹ":388,"Ġfor":389,"ur":390,"ìľ¼ë¡ľ":391,"ìĸ´":392,"Ġg":393,"im":394,"ut":395,"ë©":396,"Ġcon":397,"us":398,"ay":399,"ë³":400,"ol":401,"The":402,"un":403,"Ġì§":404,"ìĭľ":405,"Ġpro":406,"ĠìĦ":407,"ìĿ¸":408,"ìŀĲ":409,"Ġon":410,"ë§":411,"ê³¼":412,"ch":413,"Ġê³":414,"Ġë³":415,"Ġìľ":416,"ig":417,"Ġst":418,"Ġìłľ":419,"Ġthat":420,"ìĦ±":421,"ĠìŀĪ":422,"íĸ":423,"ìłķ":424,"ìĹĲìĦľ":425,"ìłģ":426,"ë°":427,"ë¶Ģ":428,"Ġëĭ":429,"ë¬":430,"Ġë§":431,"Ġ2":432,"íĻ":433,"íķĺëĬĶ":434,"ir":435,"ìĬ¤":436,"ot":437,"ment":438,"ìĽ":439,"ì¹":440,"Ġë¶":441,"ul":442,"ì²":443,"ĠëĤ":444,"ĠìĤ¬":445,"ìĤ¬":446,"ëĿ":447,"ow":448,"ĠìŀĪëĭ¤":449,"am":450,"ëĭĪëĭ¤":451,"Ġêµ":452,"ĠëĮĢ":453,"Ġas":454,"ìĺ":455,"£¼":456,"Ġcom":457,"ëĵ¤":458,"ìļ©":459,"ìĨ":460,"ith":461,"ìĥģ":462,"·¸":463,"Ġìĺ":464,"ver":465,"íĺ":466,"íķł":467,"ëĿ¼":468,"Ġde":469,"ìĻ":470,"Ġwith":471,"Ġy":472,"Ġit":473,"od":474,"Ġê¸°":475,"Ġê°Ģ":476,"ter":477,"os":478,"´Ģ":479,"ge":480,"ëŁ":481,"ect":482,"¡°":483,"ìļĶ":484,"ad":485,"ë©´":486,"Ġê²ĥ":487,"ìŀ¥":488,"ore":489,"if":490,"ë²":491,"ëĲĺ":492,"ìłľ":493,"Ġex":494,"ëĲľ":495,"Ġare":496,"Ġwh":497,"ĠìłĦ":498,"Ġsu":499,"el":500,"ëĤĺ":501,"Ġìĥģ":502,"ê²Į":503,"ëª":504,"¹Ħ":505,"ì¹ĺ":506,"ìĹ¬":507,"ëŀ":508,"ate":509,"ĠA":510,"ĠíĻ":511,"Ġv":512,"Ġëª":513,"íĦ":514,"Ġíķ":515,"Ġëı":516,"ĠC":517,"íĬ":518,"pp":519,"Ġì§Ģ":520,"ĥĿ":521,"¤ĳ":522,"em":523,"ìĻĢ":524,"ĠS":525,"Ġor":526,"ess":527,"res":528,"Ġby":529,"ìĪĺ":530,"ive":531,"ity":532,"Ġse":533,"her":534,"00":535,"ĠìľĦ":536,"ab":537,"ain":538,"th":539,"Ġyou":540,"ud":541,"íĦ°":542,"Ġcomp":543,"íĻĶ":544,"ìĽĲ":545,"Ġr":546,"ĠI":547,"ill":548,"Ġìĭľ":549,"íķľëĭ¤":550,"Ġal":551,"Ġat":552,"Ġ(":553,"íĬ¸":554,"Ġìļ":555,"Ġíı":556,"ìĿ¼":557,"Ġíĺ":558,"êµ¬":559,"Ġëĵ":560,"íķĺê³ł":561,"ëĮĢ":562,"du":563,"ial":564,"Ġìłķ":565,"ers":566,"ist":567,"Ġë³´":568,"est":569,"ere":570,"ure":571,"Ġwas":572,"ļĮ":573,"iv":574,"ìłĦ":575,"ìķĦ":576,"ort":577,"um":578,"¯¸":579,"ë³´":580,"'s":581,"qu":582,"ëį":583,"ies":584,"ê¸":585,"oc":586,"ëıĻ":587,"ong":588,"rom":589,"ì²´":590,"art":591,"ìĬµ":592,"Ġhe":593,"ĠìĨ":594,"act":595,"Ġìĸ":596,"Ġë¬":597,"ac":598,"Ĥ°":599,"êµŃ":600,"ê³Ħ":601,"op":602,"Ġê²½":603,"Ĩµ":604,"nt":605,"ë£":606,"ì¶":607,"ëħ":608,"Ġ3":609,"Ġha":610,"íĥ":611,"ìĨĮ":612,"Ġê´Ģ":613,"Ġus":614,"igh":615,"Ġinc":616,"Ġì¤ĳ":617,"Ġsh":618,"Ġë°ı":619,"Ġcont":620,"ëĵľ":621,"Ġì£¼":622,"ĠK":623,"Ġcan":624,"ant":625,"Ġtr":626,"Ġfrom":627,"±°":628,"Ġêµ¬":629,"ated":630,"ice":631,"Ġê·¸":632,"ì°":633,"age":634,"Ġres":635,"Ġëĭ¤":636,"Ġch":637,"Ġun":638,"ìļ°":639,"íķĺìĹ¬":640,"ap":641,"Ġìľł":642,"ĠìĹ°":643,"ë§Į":644,"ding":645,"Ġë¶Ģ":646,"ĠìĿ¸":647,"ìĹħ":648,"ê³µ":649,"iz":650,"Ġì¶":651,"ìĭł":652,"ì£¼":653,"Ġle":654,"Ġë°©":655,"Ġmay":656,"íĶ":657,"ëªħ":658,"Ġíķĺ":659,"orm":660,"ìĬµëĭĪëĭ¤":661,"ìĿ´ëĭ¤":662,"ĠëĶ":663,"Ġne":664,"ì¡°":665,"Ġê³µ":666,"ĠìŀĲ":667,"Ġë°ľ":668,"ê·¸":669,"Ġì°":670,"ld":671,"ke":672,"Ġdis":673,"ĠìĿĺ":674,"íĸī":675,"Ġpl":676,"ip":677,"íķ©":678,"Ġëį":679,"ich":680,"ĠP":681,"ib":682,"ëŁ¬":683,"ĠíĮ":684,"ition":685,"ë¹Ħ":686,"ëł¥":687,"ê°Ħ":688,"ĠíĶ":689,"Ġì¡°":690,"ìĤ°":691,"ë¬¸":692,"se":693,"Ġnot":694,"ĠìķĦ":695,"per":696,"ĠM":697,"ase":698,"Ġwhich":699,"ide":700,"Ġëĵ±":701,"cc":702,"Ġim":703,"Ġì²":704,"ìĦ¸":705,"Ġthis":706,"ical":707,"ĠB":708,"form":709,"Ġwhe":710,"ast":711,"Ġë²":712,"end":713,"Ġad":714,"íĮ":715,"In":716,"íķ¨":717,"ê·":718,"Ġëª¨":719,"ĠìĿ¼":720,"ult":721,"ë²ķ":722,"and":723,"Ġhave":724,"ĠëĤ´":725,"Ġ\"":726,"ë¬¼":727,"ĠìŀĪëĬĶ":728,"ë©°":729,"ans":730,"Ġhas":731,"Ġíı¬":732,"lect":733,"ìŀ¬":734,"all":735,"Ġwill":736,"íļĮ":737,"ëĭ¨":738,"ear":739,"ì§Ħ":740,"ë¶Ħ":741,"Ġme":742,"Ġë¹Ħ":743,"ĠëĤĺ":744,"Ġint":745,"âĢ":746,"ance":747,"Ġìŀ¥":748,"Ġê°ľ":749,"ìĭĿ":750,"Ġsp":751,"ĳľ":752,"ê´Ģ":753,"ìŀħ":754,"ĠìĨĮ":755,"ang":756,"ìľĦ":757,"Ġíķľ":758,"ff":759,"ight":760,"up":761,"ĠëĲ":762,"ĺĲ":763,"ìķ¼":764,"ĠíĨµ":765,"gh":766,"Ġê³ł":767,"ous":768,"Ġpart":769,"ĠG":770,"íı":771,"íĸĪëĭ¤":772,"ëħĦ":773,"ìľł":774,"con":775,"ire":776,"ĠìĬ":777,"Ġab":778,"Ġper":779,"Ġ4":780,"¦Ŀ":781,"pl":782,"ëĦ":783,"ë¡Ŀ":784,"Ġ5":785,"ĠD":786,"ĽĦ":787,"ag":788,"ther":789,"ëĭĪ":790,"duct":791,"Ġë¶Ħ":792,"ģ¬":793,"ê¹":794,"lud":795,"Ġapp":796,"ë¯¸":797,"are":798,"Ġpre":799,"irst":800,"ë£Į":801,"able":802,"ëĬ¥":803,"ign":804,"Ġwe":805,"ĠìķĬ":806,"ìĹŃ":807,"±´":808,"ace":809,"ìĦł":810,"ëł¤":811,"der":812,"AA":813,"Ġê²°":814,"íĴ":815,"ust":816,"ìĥĿ":817,"Ġìĭ¤":818,"ine":819,"ìłģìľ¼ë¡ľ":820,"ue":821,"Ġìĥģê¸°":822,"ķĮ":823,"It":824,"ë¬´":825,"ì¶ľ":826,"íĺ¸":827,"Ġíķ´":828,"ĠìĽ":829,"ĠëıĦ":830,"og":831,"Ġfirst":832,"ĠF":833,"Ġgo":834,"ĠëĶ°":835,"ê±°":836,"Ġëĭ¨":837,"ê°ľ":838,"ĠëıĻ":839,"Ġinclud":840,"ĠKore":841,"Ġìĭł":842,"ĠN":843,"ìķĪ":844,"Ġ20":845,"Ġprov":846,"Ġíı¬íķ¨":847,"Ġê·":848,"Ġìĺģ":849,"íķĻ":850,"ëĭ¹":851,"ens":852,"ĠìĻ":853,"ìĭ¤":854,"ì¸":855,"Ġíĸ":856,"íħ":857,"ĠìĤ¬ìļ©":858,"ê¸Ī":859,"ĠìĥĿ":860,"ĠH":861,"Ġwor":862,"Ġì¹":863,"ary":864,"ê²½":865,"Ġìłģ":866,"íĴĪ":867,"ĠíĬ":868,"so":869,"ents":870,"Ġê¸":871,"ĠëķĮ":872,"ime":873,"ëĤ´":874,"ater":875,"Ġco":876,"íĺķ":877,"ĠëĺĲ":878,"ĠìĦł":879,"ount":880,"ec":881,"ard":882,"ìĺĢ":883,"ĠT":884,"vice":885,"ĠëĮĢíķľ":886,"ĠJ":887,"ëłĪ":888,"íŀ":889,"ould":890,"out":891,"Ġcl":892,"íķĺê¸°":893,"Ġso":894,"vel":895,"ë¥¸":896,"ê°ģ":897,"Ġì¢":898,"pt":899,"Ġìĸ´":900,"ê¹Į":901,"ëį°":902,"our":903,"Ġen":904,"king":905,"Ġout":906,"Ġë¯¸":907,"ìĪ":908,"ë°©":909,"ë³¸":910,"ach":911,"Ġthere":912,"ber":913,"ì¡":914,"ating":915,"ry":916,"Ġmet":917,"ìĹ°":918,"ĠìĹ¬":919,"ions":920,"cess":921,"Ġone":922,"Ġpres":923,"ìĨį":924,"ĠìĦľ":925,"oun":926,"Ġman":927,"ĠìĹĨ":928,"ëĲĺëĬĶ":929,"ĠE":930,"Ġacc":931,"ĳĲ":932,"ìłģìĿ¸":933,"ell":934,"ations":935,"êµĲ":936,"Ġalso":937,"Ġimp":938,"µľ":939,"íŀĪ":940,"vent":941,"Ġë°Ķ":942,"Ġë°°":943,"Ġsa":944,"ë¥´":945,"Ġsy":946,"Ġíĥ":947,"ì§Ī":948,"Th":949,"ĠìĬ¤":950,"ëŀĺ":951,"ĠR":952,"Ġpr":953,"Ġbut":954,"ugh":955,"Ġê°Ĳ":956,"Ġro":957,"ìļ´":958,"íĹ":959,"10":960,"íĸ¥":961,"ĠíĻķ":962,"ome":963,"Ġë§Ī":964,"Ġem":965,"Ġëħ":966,"ĠëĨ":967,"íĥĢ":968,"ĠìĺĪ":969,"ëĲľëĭ¤":970,"low":971,"ie":972,"ĠìłĢ":973,"ame":974,"íģ¬":975,"Ġte":976,"Ġìĺ¤":977,"ìĿĮ":978,"Ġj":979,"ru":980,"¯¼":981,"ìĹĪëĭ¤":982,"ë°ĺ":983,"¤Ģ":984,"ĠêµŃ":985,"erm":986,"Ġrel":987,"ìħ":988,"ìĸĳ":989,"íķĺê²Į":990,"ĠìĦ¸":991,"ĠíļĮ":992,"Ġexp":993,"´ĳ":994,"Ġ'":995,"ì°¨":996,"ëŁī":997,"ê²°":998,"Ġ10":999,"Ġtime":1000,"ass":1001,"Ġê±°":1002,"Ġwere":1003,"Ġë¬¸":1004,"ĠL":1005,"ìĹĲëĬĶ":1006,"Ġreg":1007,"Ġar":1008,"Ġmo":1009,"aus":1010,"Ġê°Ļ":1011,"Ġì´":1012,"ì¤ĳ":1013,"Ġact":1014,"Ġsuch":1015,"ë¶ĢíĦ°":1016,"Ġform":1017,"ĠìĦ±":1018,"Ġwho":1019,"iff":1020,"rough":1021,"íĤ":1022,"ìĺģ":1023,"Ġê²½ìļ°":1024,"Ġíĺķ":1025,"Ġsub":1026,"Ġtrans":1027,"Ġìłľê³µ":1028,"Ġë©":1029,"ìłĢ":1030,"ëĵ¤ìĿ´":1031,"ence":1032,"Ġ6":1033,"ĠìķĪ":1034,"ĠìĦ¤":1035,"ëĲł":1036,"ĠìĽĲ":1037,"ĠíĬ¹":1038,"ëĶ":1039,"ĠU":1040,"Ġmore":1041,"Ġìļ°":1042,"Ġag":1043,"ìĺ¤":1044,"¶Į":1045,"20":1046,"Ġli":1047,"ìŀĳ":1048,"Ġk":1049,"ìĦĿ":1050,"½Ķ":1051,"íİ":1052,"ased":1053,"ĠíķĦ":1054,"ĠêµĲ":1055,"fter":1056,"ìĺĢëĭ¤":1057,"ok":1058,"ĠìľĦíķ´":1059,"ject":1060,"lic":1061,"Ġrec":1062,"ëł¨":1063,"Ġìŀ¬":1064,"Ġëį°":1065,"ĠThe":1066,"Ġì§Ħ":1067,"Ġpo":1068,"ual":1069,"ëª¨":1070,"cond":1071,"íĶĦ":1072,"ë§Ī":1073,"Ġë³Ģ":1074,"íĨµ":1075,"Ġë°ĺ":1076,"Ġbeen":1077,"Ġthan":1078,"Ġìŀħ":1079,"Ġinter":1080,"ĠìļĶ":1081,"ific":1082,"ìĭ¬":1083,"ìłĲ":1084,"stem":1085,"ied":1086,"ë°ľ":1087,"Ġdevice":1088,"Ġgro":1089,"we":1090,"Ġë§Į":1091,"Ġì¶Ķ":1092,"ub":1093,"Ġsecond":1094,"ile":1095,"Ġyear":1096,"Ġbet":1097,"ction":1098,"Ġsc":1099,"Ġíķľëĭ¤":1100,"ll":1101,"Ġthrough":1102,"Ġìµľ":1103,"ìĪł":1104,"Ġbec":1105,"Ġta":1106,"Ġproduct":1107,"Ġother":1108,"formation":1109,"Ġdet":1110,"Ġê³Ħ":1111,"Ġwhen":1112,"íĹĺ":1113,"ree":1114,"Ġdo":1115,"ĠìķĮ":1116,"ative":1117,"Ġsupp":1118,"íĥľ":1119,"Ġma":1120,"ê¸ī":1121,"ĠëįĶ":1122,"ê±´":1123,"Ġam":1124,"ëıĦë¡Ŀ":1125,"Ġsystem":1126,"Ġì°¨":1127,"Ġìŀ¥ì¹ĺ":1128,"Ġë¬´":1129,"Ġdiff":1130,"Ġpos":1131,"ìĹĪ":1132,"Ġíĳľ":1133,"ĠíĶĦ":1134,"ìŀĦ":1135,"ack":1136,"ĠëĺĲëĬĶ":1137,"ious":1138,"Ġsur":1139,"ìĹĲê²Į":1140,"Ġcomm":1141,"Ġstud":1142,"Ġelect":1143,"ational":1144,"íĳľ":1145,"hod":1146,"ĠCh":1147,"int":1148,"ors":1149,"ener":1150,"ĠKorea":1151,"ep":1152,"Ġrep":1153,"Ġcons":1154,"ving":1155,"ark":1156,"ì´":1157,"ording":1158,"und":1159,"Ġser":1160,"ì§ģ":1161,"Ġinformation":1162,"Ġprocess":1163,"ia":1164,"one":1165,"ced":1166,"ë¯¼":1167,"ates":1168,"ĠìľĦíķľ":1169,"ì¤Ģ":1170,"ye":1171,"ven":1172,"ĠAAA":1173,"ëĤľ":1174,"ë¸":1175,"ìĿ´ëĿ¼":1176,"ëĲĺìĸ´":1177,"ĠìŀĪìĬµëĭĪëĭ¤":1178,"Ġê°ĢëĬ¥":1179,"Ġmethod":1180,"ì§Ģë§Į":1181,"ural":1182,"ween":1183,"Ġê²ĥìľ¼ë¡ľ":1184,"íĻĺ":1185,"Ġsaid":1186,"ĠëĲĺ":1187,"Ġì¦Ŀ":1188,"Ġë§¤":1189,"Ġ7":1190,"ause":1191,"Ġyour":1192,"Ġcompan":1193,"ĠëĦ":1194,"Ġbetween":1195,"ĠíĽĦ":1196,"Ī¬":1197,"ì¢":1198,"Ġë¶Ī":1199,"íĭ":1200,"Ġdat":1201,"ric":1202,"Ġê°ķ":1203,"ë£¨":1204,"ìķ½":1205,"ress":1206,"Ġê°ģ":1207,"This":1208,"Ġall":1209,"ĠíĻĺ":1210,"ìĿ´íĦ°":1211,"Ġqu":1212,"BB":1213,"ory":1214,"Ġë§İ":1215,"ì¦Ŀ":1216,"Ġë°©ë²ķ":1217,"ose":1218,"ë¥ĺ":1219,"íĽĦ":1220,"íı¬":1221,"Ġpat":1222,"ļ¨":1223,"Ġeff":1224,"Ġabout":1225,"Ġsign":1226,"ĠW":1227,"ĠíĺĦ":1228,"ë§¤":1229,"Â·":1230,"ê²©":1231,"Ġìŀĳ":1232,"ì²Ń":1233,"ìŀħëĭĪëĭ¤":1234,"ë¦½":1235,"Ġob":1236,"Ġcontro":1237,"Ġë³¸":1238,"ĠâĢ":1239,"ĠëĶ°ëĿ¼":1240,"ìĽĶ":1241,"Ġíİ":1242,"Ġê³¼":1243,"Ġì»":1244,"ë³Ħ":1245,"Ġafter":1246,"Ġdata":1247,"ities":1248,"ĠìĹ°êµ¬":1249,"ower":1250,"Ġunit":1251,"ê¶Į":1252,"Ġconf":1253,"Ĩł":1254,"ĠIn":1255,"íĿ":1256,"íĸĪ":1257,"Ġìłķë³´":1258,"Ġë§Ĳ":1259,"Ġmem":1260,"Ġprovid":1261,"wo":1262,"Ġë°Ľ":1263,"ìķĺ":1264,"ĠíķĻ":1265,"Ġoff":1266,"ail":1267,"Ġì¸":1268,"íĮĲ":1269,"Ġif":1270,"Ġlike":1271,"very":1272,"Ġpe":1273,"ĠíĶ¼":1274,"ê¹Įì§Ģ":1275,"uc":1276,"ri":1277,"Ġmod":1278,"Ġê²ĥìĿ´ëĭ¤":1279,"ìĨ¡":1280,"Ġíķł":1281,"ility":1282,"ëŀĮ":1283,"Ġíķ¨":1284,"aw":1285,"Ġëħ¸":1286,"ĠíĨµíķ´":1287,"Ġcol":1288,"Ġgener":1289,"íĺĦ":1290,"ĠíĮĮ":1291,"ĠíĻľ":1292,"dition":1293,"Ġlo":1294,"ade":1295,"íķ©ëĭĪëĭ¤":1296,"ĠëĨĴ":1297,"Ġwhere":1298,"Ġ8":1299,"Ġê²Ģ":1300,"anc":1301,"ĠíĻĶ":1302,"ĥī":1303,"itt":1304,"ĠìĤ":1305,"ĠëĶĶ":1306,"ĠìŀĪìĸ´":1307,"Ġover":1308,"Ġfin":1309,"ĠíķĺëĤĺ":1310,"Ġatt":1311,"Ġoper":1312,"hed":1313,"),":1314,"Ġperform":1315,"Ġins":1316,"Ġëĭ¹":1317,"ĠíķĦìļĶ":1318,"Ġloc":1319,"ì¦":1320,"Ġ19":1321,"hen":1322,"Ġê°Ħ":1323,"ìĺĪ":1324,"Ġincre":1325,"ë©´ìĦľ":1326,"ection":1327,"ìľ¡":1328,"ëĵ¤ìĿĢ":1329,"Ġhigh":1330,"Ġë¬¼":1331,"Ġíıī":1332,"ĠíĮĲ":1333,"íĤ¤":1334,"Ġì±":1335,"ange":1336,"ound":1337,"reat":1338,"We":1339,"Ġrece":1340,"ĠìĻ¸":1341,"Ġvar":1342,"ren":1343,"Ġeach":1344,"ident":1345,"íķĺìĺĢëĭ¤":1346,"Ġ201":1347,"ized":1348,"vention":1349,"ĢìĿ´":1350,"Ġind":1351,"ĠO":1352,"Ġdec":1353,"Ġthey":1354,"ëĵ¤ìĿĺ":1355,"uring":1356,"ular":1357,"enc":1358,"Ġup":1359,"Ġdes":1360,"ĠìĤ°":1361,"ected":1362,"pon":1363,"ris":1364,"ution":1365,"Ġwork":1366,"Ġinto":1367,"ung":1368,"Ġac":1369,"Ġdire":1370,"íķĺëĭ¤":1371,"íĥĿ":1372,"Ġpartic":1373,"Ġtheir":1374,"ood":1375,"Ġcor":1376,"ì¢ħ":1377,"ë°Ķ":1378,"ê²ł":1379,"Ġunder":1380,"ite":1381,"Ġass":1382,"ê»":1383,"ì¸µ":1384,"ëįĺ":1385,"ning":1386,"Ġfe":1387,"ĠëĮĢíķ´":1388,"ì±":1389,"Ġì§ģ":1390,"Ġinv":1391,"Ġì¶ľ":1392,"íķŃ":1393,"'t":1394,"ermin":1395,"ople":1396,"Ġë³µ":1397,"vern":1398,"Ġref":1399,"Ġval":1400,"Ġê±´":1401,"íĶĮ":1402,"ë²Ħ":1403,"ëĶĶ":1404,"tain":1405,"ĠìĿ´ìĥģ":1406,"Ġë°ľëªħ":1407,"íķĺì§Ģ":1408,"Ġpol":1409,"ince":1410,"red":1411,"ish":1412,"Ġêµ¬ìĦ±":1413,"ĠíĿ":1414,"Ġdr":1415,"Ġíĸī":1416,"Ġëį°ìĿ´íĦ°":1417,"ìĹĲìĦľëĬĶ":1418,"ìĦ¤":1419,"Ġnew":1420,"ê°Ĳ":1421,"Ġìłĳ":1422,"Ġtwo":1423,"ì¼":1424,"ient":1425,"lement":1426,"ak":1427,"Ġmed":1428,"ëĵł":1429,"Ġê¸Ī":1430,"tern":1431,"Ġno":1432,"velop":1433,"Ġused":1434,"rib":1435,"Ġits":1436,"ëĳĲ":1437,"Ġpresent":1438,"olog":1439,"put":1440,"Ġê´Ģëł¨":1441,"ron":1442,"ìĬ¤íħ":1443,"ì²ĺ":1444,"ìľ¨":1445,"Ġê²ĥìĿĦ":1446,"Ġì²ĺ":1447,"Ġ9":1448,"Ġchar":1449,"ĠëĳĲ":1450,"Ġresult":1451,"ê´ĳ":1452,"Ġëĭ¤ë¥¸":1453,"ë¦°":1454,"Ġìĸĳ":1455,"Ġph":1456,"Ġíķ©":1457,"aly":1458,"ally":1459,"old":1460,"now":1461,"ìĻ¸":1462,"ayer":1463,"ëĭ¬":1464,"Ġpeople":1465,"ê»ĺ":1466,"ĠëķĮë¬¸":1467,"Ġbecause":1468,"Ġë¹":1469,"·¨":1470,"ëĦ¤":1471,"ê·¼":1472,"ëłĪìĿ´":1473,"ìĦ±ìĿĦ":1474,"Ġì¸¡":1475,"Ġour":1476,"ê·¹":1477,"ĠY":1478,"Ġonly":1479,"ĠìłĲ":1480,"ĠíķĺëĬĶ":1481,"ĠìĿ´ìļ©":1482,"íĮĮ":1483,"Ġì½Ķ":1484,"Ġfl":1485,"ìĿĳ":1486,"ĠìĹ´":1487,"ëĲĺê³ł":1488,"Ġspec":1489,"Ġìļ´":1490,"ĠSe":1491,"face":1492,"ìľ¼ë©°":1493,"Ġdisc":1494,"ae":1495,"Ġcase":1496,"Ġdiffere":1497,"30":1498,"000":1499,"ĠëĤĺíĥĢ":1500,"Ġinst":1501,"av":1502,"ì²ľ":1503,"Ġê²ĥìĿ´":1504,"vers":1505,"ê°ķ":1506,"ëĵ¤ìĿĦ":1507,"aterial":1508,"ĠìĿĺíķ´":1509,"Ġnum":1510,"As":1511,"gan":1512,"les":1513,"ee":1514,"Ġday":1515,"ìłĪ":1516,"ì¶ķ":1517,"Ġmaterial":1518,"Ġdevelop":1519,"Ġíļ¨":1520,"Ġuse":1521,"Ġbl":1522,"ë¸Į":1523,"ĠíĪ¬":1524,"ĠíĶĦë¡ľ":1525,"Ġì¹ĺ":1526,"ë²Ī":1527,"Ġìĥ":1528,"Ġê·ľ":1529,"Ġíģ":1530,"Ġì°¸":1531,"Ġê²°ê³¼":1532,"ìŀĲìĿĺ":1533,"osed":1534,"Ġëĵ¤":1535,"iss":1536,"ved":1537,"ĠíĺķìĦ±":1538,"ì°©":1539,"Ġshow":1540,"ruct":1541,"ible":1542,"vernment":1543,"ink":1544,"ìļ¸":1545,"Ġcur":1546,"ract":1547,"Ġcar":1548,"Ġë©Ķ":1549,"19":1550,"Ġëªħ":1551,"xt":1552,"Ġright":1553,"ìŀĲê°Ģ":1554,"ock":1555,"Ġìļ©":1556,"Ġeffect":1557,"ë¡ł":1558,"Ġê°Ģì§Ģ":1559,"ê¸°ë¥¼":1560,"Ġ12":1561,"Ġë°ľìĥĿ":1562,"ĠKorean":1563,"Ġed":1564,"Ġì¢ĭ":1565,"Ġinf":1566,"ered":1567,"ĠëĬ":1568,"Ġmon":1569,"ë³´ëĭ¤":1570,"íĶ¼":1571,"ìħĺ":1572,"ë¦¬ëĬĶ":1573,"Ġcontrol":1574,"Ġgr":1575,"ĠìĹŃ":1576,"íĿ¬":1577,"Ġmy":1578,"Ġend":1579,"Ġëª©":1580,"ìĬ¤íħľ":1581,"Ġsm":1582,"ĠBBB":1583,".\"":1584,"Ġusing":1585,"yp":1586,"get":1587,"irm":1588,"Ġì¢ħ":1589,"Ġinvention":1590,"Ġ11":1591,"Ġpers":1592,"ëł¹":1593,"ë³µ":1594,"te":1595,"Ġneed":1596,"ics":1597,"ĠìĤ¬ìĿ´":1598,"Ġê°ĻìĿĢ":1599,"rop":1600,"Ġcount":1601,"ital":1602,"Ġthem":1603,"gr":1604,"Ġmain":1605,"Ġest":1606,"ì¡±":1607,"Ġbus":1608,"There":1609,"Ġknow":1610,"ind":1611,"Ġê°ĸ":1612,"Ġsupport":1613,"Ġnumber":1614,"str":1615,"Ġë¬¸ìłľ":1616,"Ġincluding":1617,"Ġì§ĳ":1618,"íĨł":1619,"Ġrequ":1620,"ìĿ´ìĬ¤":1621,"ough":1622,"Ġcap":1623,"Ġlayer":1624,"Ġì´Ī":1625,"Ġ200":1626,"Ġwould":1627,"Ġmark":1628,"enter":1629,"ĠìĪ":1630,"ìĦ±ìĿ´":1631,"ases":1632,"ool":1633,"ob":1634,"iness":1635,"Ġgroup":1636,"Ġop":1637,"ĠíķľêµŃ":1638,"âĢĻ":1639,"ìłĳ":1640,"Ġê´ĳ":1641,"ë³ĳ":1642,"Ġshould":1643,"If":1644,"ë¦Ħ":1645,"ures":1646,"ĠëĤ¨":1647,"ĠìĿĮ":1648,"ĠìĭĿ":1649,"Ġaccording":1650,"ices":1651,"Ġanaly":1652,"ëįĶ":1653,"Ġconn":1654,"ization":1655,"ank":1656,"íĭ°":1657,"Ġbu":1658,"Ġë²ķ":1659,"Ġdue":1660,"Ġhad":1661,"Ġbeing":1662,"Ġport":1663,"Ġleast":1664,"Ġhis":1665,"FF":1666,"amp":1667,"ĠìłľíĴĪ":1668,"ìĽĮ":1669,"ì¸¡":1670,"Ġhaving":1671,"Ġëĭ¬":1672,"Ġcompany":1673,"Ġ100":1674,"ë§Ĳ":1675,"omm":1676,"Ġdispl":1677,"Ġinvest":1678,"¤Ħ":1679,"ĠìľĦì¹ĺ":1680,"Ġsurface":1681,"ix":1682,"Ġìĭ¤ìĭľ":1683,"Ġíģ¬":1684,"ody":1685,"ì±ħ":1686,"Ġìķ½":1687,"ize":1688,"ting":1689,"Ġdist":1690,"ì´Ī":1691,"Ķëĭ¤":1692,"fore":1693,"Ġ30":1694,"Ġprovide":1695,"Ġbo":1696,"ble":1697,"ĠìĭľìĬ¤íħľ":1698,"ìĹ´":1699,"Ġëĵľ":1700,"Ġì²´":1701,"ited":1702,"Ġê¹":1703,"ëĵĿ":1704,"ise":1705,"Ġrem":1706,"Ġgovernment":1707,"ĠìķĦëĭĪ":1708,"Ġë¸":1709,"ĠíĹ":1710,"Ġìłľìĸ´":1711,"Ġuser":1712,"ĠìĹĲ":1713,"icle":1714,"Ġbr":1715,"Ġë¶ĦìĦĿ":1716,"chool":1717,"ency":1718,"ature":1719,"ìĹ¼":1720,"Ġfact":1721,"Ġpur":1722,"ĠìĤ¬ëŀĮ":1723,"ĠíĮ¨":1724,"Ġincludes":1725,"Ġ0":1726,"ë³Ģ":1727,"Ġdisplay":1728,"50":1729,"ìķ¡":1730,"ë¦¬ê³ł":1731,"Ġì§ĢìĹŃ":1732,"iving":1733,"Ġaut":1734,"ĠìŀĦ":1735,"Ġprovided":1736,"Ġcr":1737,"Ġset":1738,"ëª©":1739,"Ġarea":1740,"Ġdi":1741,"Ġê²°ìłķ":1742,"ëĦĪ":1743,"chn":1744,"ft":1745,"li":1746,"Ġcompris":1747,"ublic":1748,"iew":1749,"ëĸ":1750,"Ġpower":1751,"ë¨":1752,"ê°Ŀ":1753,"ë°°":1754,"conom":1755,"ìĪĺìĿĺ":1756,"ove":1757,"Ġë¨":1758,"ìĭľíĤ¤":1759,"ëŁ°":1760,"ļį":1761,"ments":1762,"Ġfil":1763,"elf":1764,"Ġdep":1765,"Ġbased":1766,"Ġperson":1767,"Ġext":1768,"Ġexper":1769,"ì½Ķ":1770,"ted":1771,"Ġstr":1772,"íĻ©":1773,"ĠV":1774,"rent":1775,"Ġsame":1776,"Ġsol":1777,"Ġany":1778,"ìĺ¨":1779,"Ġcommun":1780,"Ġmarket":1781,"ĠìłĪ":1782,"Ġê´Ģíķľ":1783,"uch":1784,"ick":1785,"ĠëĲľ":1786,"Ġaddition":1787,"Ġsome":1788,"ëŁ¬íķľ":1789,"oci":1790,"ë§Ŀ":1791,"Ġwater":1792,"Ġëł":1793,"Ġìĭ¬":1794,"Ġorder":1795,"pect":1796,"Ġë¦":1797,"ĠSt":1798,"Ġbody":1799,"ild":1800,"ĠíĻķìĿ¸":1801,"erg":1802,"ìĶ":1803,"Ġev":1804,"Ġindu":1805,"ì§ķ":1806,"Ġëĭ¤ìĸĳ":1807,"Ġmeas":1808,"ìĸ´ìļĶ":1809,"Ġbusiness":1810,"ality":1811,"ì»":1812,"Ġì§Ī":1813,"Ġìĭľê°Ħ":1814,"Ġíķ¨ê»ĺ":1815,"Ġmade":1816,"Ġìĺ¨":1817,"ì§Ģë¥¼":1818,"ured":1819,"íİ¸":1820,"Ġvarious":1821,"ord":1822,"Ġëĭ¨ê³Ħ":1823,"ì§ĳ":1824,"Ġì·¨":1825,"ì§ĢëĬĶ":1826,"Ġê²Į":1827,"ollow":1828,"ines":1829,"ared":1830,"ë¡Ģ":1831,"Ġì±Ħ":1832,"ë¹ĦìĬ¤":1833,"Ġconc":1834,"ë¡ľë¶ĢíĦ°":1835,"Ġimage":1836,"ëĭ¤ê³ł":1837,"ìĥī":1838,"ts":1839,"Ġgood":1840,"Ġì¶©":1841,"yeong":1842,"ĠĊ":1843,"hip":1844,"Ġgu":1845,"12":1846,"ĠíĶĮ":1847,"Ġeven":1848,"ìĹĲëıĦ":1849,"Ġsignal":1850,"ìĿ´ëĤĺ":1851,"ients":1852,"ason":1853,"ëĭ¤ëĬĶ":1854,"ìŀĲëĬĶ":1855,"Ġdef":1856,"ê²ĥ":1857,"Ġeduc":1858,"Ġposs":1859,"ëĵ±":1860,"ically":1861,"ê±°ëĤĺ":1862,"Ġlight":1863,"Ġpoint":1864,"Ġtechn":1865,"hes":1866,"cept":1867,"ìĸ´ëıĦ":1868,"êµ°":1869,"ily":1870,"oth":1871,"Ġvis":1872,"Ġê°Ģìŀ¥":1873,"nce":1874,"ì¡´":1875,"ism":1876,"íħĮ":1877,"Ġê·¼":1878,"ĠìĥĪ":1879,"Ġstudy":1880,"ĠâĢľ":1881,").":1882,"âĢĿ":1883,"íĻľ":1884,"oy":1885,"irc":1886,"ĠìĨĲ":1887,"ëĭ´":1888,"Ġrespon":1889,"ëŁ¼":1890,"Ġche":1891,"ëĿ½":1892,"Ġselect":1893,"Ġfun":1894,"Ġlong":1895,"ium":1896,"íķĺë©´":1897,"Ġë¡":1898,"Ġëª»":1899,"par":1900,"illion":1901,"íķĺë©°":1902,"ìĿ´ëĿ¼ê³ł":1903,"Ġë¶Ģë¶Ħ":1904,"ìĦ¸ìļĶ":1905,"Ġlar":1906,"Ġdifferent":1907,"ìł¸":1908,"Ġwhile":1909,"Ġtax":1910,"ìĿ´ëĬĶ":1911,"Ġeconom":1912,"ĠìĺģìĹŃ":1913,"inist":1914,"Ġíĺ¸":1915,"Ġìĺģíĸ¥":1916,"ëĺĲ":1917,"Ġwell":1918,"Ġhead":1919,"ience":1920,"ë¦¼":1921,"į¨":1922,"ëĤł":1923,"An":1924,"Ġvalue":1925,"aining":1926,"ĠìĦłíĥĿ":1927,"ì£":1928,"Ġorgan":1929,"blem":1930,"ner":1931,"Ġside":1932,"ìĬ¤íĬ¸":1933,"osition":1934,"alth":1935,"ëħ¸":1936,"its":1937,"io":1938,"ëŀĢ":1939,"Ġreport":1940,"Ġschool":1941,"Ġimpro":1942,"ĠíķŃ":1943,"ina":1944,"ë¥ł":1945,"Ġê´Ģê³Ħ":1946,"abl":1947,"ĠìĹ°ê²°":1948,"Ġë¦¬":1949,"Ġdirect":1950,"Ġlaw":1951,"air":1952,"ì°°":1953,"ĠUn":1954,"yl":1955,"ĠëĶ°ë¥¸":1956,"Ġstate":1957,"Ġfollow":1958,"Ġìļ°ë¦¬":1959,"ë©Ķ":1960,"ior":1961,"Ġproblem":1962,"Ġ15":1963,"ork":1964,"Ġopen":1965,"acter":1966,"ìĦľëĬĶ":1967,"ë§ģ":1968,"Ġmat":1969,"Ġconduct":1970,"ë§ī":1971,"Ġpublic":1972,"Ġwon":1973,"Ġìĥģíĥľ":1974,"way":1975,"Ġlevel":1976,"ef":1977,"ì¦Ī":1978,"Ġìĸ´ëĸ":1979,"Ġagain":1980,"ĠëĮĢìĥģ":1981,"ì¹´":1982,"ĠëķĮë¬¸ìĹĲ":1983,"ian":1984,"ivid":1985,"Ġtyp":1986,"ĠêµĲìľ¡":1987,"Ġart":1988,"Ġê±":1989,"40":1990,"Ġë²Ī":1991,"Ġì¹´":1992,"lease":1993,"ety":1994,"Ġì§ĢëĤľ":1995,"Ġì¦Ŀê°Ģ":1996,"ë´":1997,"Ġê²ĥìĿĢ":1998,"Ġemb":1999,"ration":2000,"Ġwant":2001,"Ġì§Ħíĸī":2002,"íģ":2003,"Ġê¸°ìĪł":2004,"Ġì²Ń":2005,"Ġìĭłíĺ¸":2006,"agement":2007,"ë¦¬ë¥¼":2008,"ëĤ¨":2009,"When":2010,"ëĲĲ":2011,"ëĲĺìĹĪëĭ¤":2012,"Ġê¸°ìĹħ":2013,"To":2014,"Ġíİ¸":2015,"ss":2016,"11":2017,"Ġposition":2018,"Ġìĺ¬":2019,"ĠìĤ´":2020,"ĠíĥĢ":2021,"ìį¨":2022,"urn":2023,"ìķĺëĭ¤":2024,"ìķķ":2025,"Ġtem":2026,"Ġëĭ¤ìĸĳíķľ":2027,"íķ´ìķ¼":2028,"ĠìĨį":2029,"Ġplan":2030,"Ġë°Ŀ":2031,"orth":2032,"Ġë§ŀ":2033,"Ġinclude":2034,"ĠëĪ":2035,"Ġìłľì¡°":2036,"duc":2037,"Ġcurrent":2038,"Ġìłģìĸ´ëıĦ":2039,"ived":2040,"Ġtreat":2041,"Ġë§İìĿĢ":2042,"You":2043,"Ġyears":2044,"Ġíĸ¥":2045,"Ġcirc":2046,"Ġve":2047,"ëł¥ìĿĦ":2048,"Ġíĺĳ":2049,"Ġlast":2050,"ful":2051,"Ġcre":2052,"round":2053,"Ġformed":2054,"Ġactiv":2055,"Ġstruct":2056,"How":2057,"Ġconst":2058,"su":2059,"Ġëģ":2060,"Ġsens":2061,"Ġsec":2062,"ĠìĿ´ë¯¸":2063,"ĠëłĪ":2064,"Ġgl":2065,"ne":2066,"ra":2067,"Ġsim":2068,"read":2069,"arm":2070,"osp":2071,"ward":2072,"ì¡Į":2073,"ology":2074,"ê²¬":2075,"Ġcompanies":2076,"ife":2077,"Ġthree":2078,"AAA":2079,"uation":2080,"ª½":2081,"ëıħ":2082,"ccording":2083,"Ġduring":2084,"erest":2085,"ost":2086,"ìłķìĿĦ":2087,"'m":2088,"½ĺ":2089,"Ġprot":2090,"ĠìĥĿê°ģ":2091,"ĠìĦľë¹ĦìĬ¤":2092,"Ġìŀĺ":2093,"Ġì»¤":2094,"Ġêµ¬ì¡°":2095,"ever":2096,"ict":2097,"Ġget":2098,"ìĿ´ê³ł":2099,"íĬ¹":2100,"gu":2101,"ute":2102,"fer":2103,"Ġíħ":2104,"Ġmany":2105,"ator":2106,"íķĺëıĦë¡Ŀ":2107,"ëıĦë¥¼":2108,"Ġíļ¨ê³¼":2109,"Ġrate":2110,"port":2111,"ication":2112,"ĠâĢĺ":2113,"ĠíĴ":2114,"ĠìĤ¬íļĮ":2115,"ively":2116,"ĠëĿ":2117,"Ġplay":2118,"íİĺ":2119,"ê¸°ìĹĲ":2120,"Ġimport":2121,"ìĤ¬ë¥¼":2122,"ness":2123,"Ġë°©íĸ¥":2124,"ĠìĪĺíĸī":2125,"iod":2126,"ouse":2127,"Ġmin":2128,"Ġmake":2129,"ìĸµ":2130,"Ġconsid":2131,"iel":2132,"Ġmonth":2133,"Ġmost":2134,"iron":2135,"Ġëĵ¤ìĸ´":2136,"Ġent":2137,"sis":2138,"ìķħ":2139,"ds":2140,"Ġíı¬íķ¨íķĺëĬĶ":2141,"ëĦĲ":2142,"Ġshe":2143,"rap":2144,"other":2145,"Ġdesign":2146,"íļį":2147,"Ġ13":2148,"Ġwithout":2149,"Ġì²ĺë¦¬":2150,"Ġlocal":2151,"Ġcharacter":2152,"Ġfac":2153,"ision":2154,"Ġê²½ìłľ":2155,"Ġinterest":2156,"ĠìĻĦ":2157,"Ġproducts":2158,"Ġchange":2159,"Ġtransm":2160,"ission":2161,"According":2162,"own":2163,"Ġamount":2164,"Ġì§ĢìĽĲ":2165,"ë¶Ģë¥¼":2166,"Ġhand":2167,"ĠìĹħ":2168,"ìĬ¹":2169,"Ġpay":2170,"Ġë³ĢíĻĶ":2171,"Ġlow":2172,"Ġret":2173,"Ġresear":2174,"ëĬĶëį°":2175,"ĠìĥĿìĦ±":2176,"ification":2177,"Ġíı¬íķ¨íķľëĭ¤":2178,"Ġvery":2179,"Ġëħ¼":2180,"ëĭĺ":2181,"ulation":2182,"ified":2183,"ĠPro":2184,"Ġì´Ŀ":2185,"Ġclass":2186,"Ġapplic":2187,"Ġrelated":2188,"fact":2189,"Ġplural":2190,"vices":2191,"Ġcontin":2192,"Ġconfirm":2193,"Ġoperation":2194,"ìĥģê¸°":2195,"Ġê°ģê°ģ":2196,"atus":2197,"inc":2198,"ancial":2199,"Ģë¡ľ":2200,"ĠëĺĲíķľ":2201,"íĮħ":2202,"ëŀĳ":2203,"ì¶Ķ":2204,"Ġeducation":2205,"ty":2206,"Ġpass":2207,"ĠìĤ¬ìĹħ":2208,"Ġìłģìļ©":2209,"ability":2210,"Ġmeans":2211,"Ġelement":2212,"ìĿµ":2213,"tal":2214,"ë¶ģ":2215,"Ġarr":2216,"Ġequ":2217,"Ġthese":2218,"Ġpatients":2219,"Ġsal":2220,"Ġchang":2221,"Ġì¹ĺë£Į":2222,"Ġcomple":2223,"Ġëª¨ëĳĲ":2224,"Ġstart":2225,"Ġdirection":2226,"ives":2227,"Ġobject":2228,"ages":2229,"Ġ16":2230,"Ġperiod":2231,"Ġinput":2232,"Ġjust":2233,"Ġann":2234,"Ġparticip":2235,"por":2236,"ìľµ":2237,"ional":2238,"Ġì¤ĳìļĶ":2239,"Ġìº":2240,"ëłĩ":2241,"ĠìĿ´ë£¨":2242,"Ġëª¨ëĵł":2243,"ìĥģìĿĦ":2244,"Ġear":2245,"duced":2246,"ëĿ¼ê³ł":2247,"Ġplurality":2248,"Ġmember":2249,"Ġë°ľëªħìĿĢ":2250,"Ġke":2251,"ĠêµŃê°Ģ":2252,",\"":2253,"mer":2254,"į¼":2255,"ĠAr":2256,"Ġì¡":2257,"ìľ¼ë¡ľìį¨":2258,"Ġdisp":2259,"wn":2260,"Ġvol":2261,"Wh":2262,"Ġíĳľìĭľ":2263,"Ġintern":2264,"Ġìłķë³´ë¥¼":2265,"Ġestabl":2266,"Ġ50":2267,"Ġì¤Ħ":2268,"Ġpress":2269,"Ġmeet":2270,"ìŀĲë¥¼":2271,"ocial":2272,"Ġcould":2273,"icult":2274,"Ġocc":2275,"Ġportion":2276,"Ġëĭ´":2277,"ë°ķ":2278,"ired":2279,"Ġcult":2280,"ëıĦê°Ģ":2281,"Ġdetermin":2282,"Ġíģ°":2283,"ê²łìĬµëĭĪëĭ¤":2284,"ĠìĥģíĻ©":2285,"Ġservice":2286,"Ġthink":2287,"Ġìĭ¶":2288,"Ġrest":2289,"Ġìĭľìŀĳ":2290,"ĠìķĬëĬĶ":2291,"icial":2292,"ë¦´":2293,"Ġhel":2294,"ê¸°ê°Ģ":2295,"ĠìŀĪìĿĦ":2296,"ë¡ľìĦľ":2297,"Ġ18":2298,"Ġê°ĸëĬĶ":2299,"Ġchild":2300,"ìĿ´íĬ¸":2301,"ries":2302,"Ġair":2303,"Ġlead":2304,"odim":2305,"Ġê¸°ëĬ¥":2306,"apan":2307,"Ġrev":2308,"ìĤ¬ìĿĺ":2309,"Ġ14":2310,"ph":2311,"íıī":2312,"Ġë¡ľ":2313,"Ġmanagement":2314,"ì³":2315,"Łģ":2316,"ĠëĲł":2317,"Ġtreatment":2318,"ê·ľ":2319,"íĻķ":2320,"viron":2321,"ĠAct":2322,"reen":2323,"Ġshall":2324,"ĠìĦ¤ëªħ":2325,"ë¡ľìļ´":2326,"ë¬¼ìĿĦ":2327,"Ġê±¸":2328,"Ġdid":2329,"Ġbefore":2330,"ck":2331,"Ġleg":2332,"Ġëıħ":2333,"Ġë³¼":2334,"eration":2335,"Ġwhether":2336,"ention":2337,"Ġwithin":2338,"ë¹":2339,"ants":2340,"ëŀ¨":2341,"Ġelectro":2342,"ê·ł":2343,"ìª½":2344,"Ġfore":2345,"Ġë²Ķ":2346,"Ġpoly":2347,"Ġë¯¸êµŃ":2348,"Ġê¸°ì¤Ģ":2349,"Ġback":2350,"Ġproject":2351,"Ġëĭ¤ìĿĮ":2352,"oul":2353,"agn":2354,"Ġtake":2355,"ìµľ":2356,"ĠíĬ¸":2357,"Ġíıīê°Ģ":2358,"work":2359,"Ġhow":2360,"Ġsince":2361,"Ġembodim":2362,"Ġcall":2363,"ì¸ł":2364,"Ġìķķ":2365,"ĠëĿ¼":2366,"Ġbas":2367,"Ġë¶ģ":2368,"uss":2369,"ings":2370,"Ġpolic":2371,"Ġreal":2372,"Ġteam":2373,"Ġë©´":2374,"Ġnon":2375,"Ġway":2376,"Ġë°Ŀíĺ":2377,"ters":2378,"inal":2379,"Ġtest":2380,"itive":2381,"Ġëĵ±ìĿĦ":2382,"Ġê´Ģë¦¬":2383,"ëŀľ":2384,"Ġcontact":2385,"ually":2386,"Ġhelp":2387,"ending":2388,"Ġì°¾":2389,"Ġnecess":2390,"ĠìŀĪê³ł":2391,"Ġsmall":2392,"Ġfound":2393,"vironment":2394,"Ġì¶ķ":2395,"Ġì¤Ģ":2396,"ogn":2397,"Ġdon":2398,"Ġadd":2399,"Ġstore":2400,"Ġwhat":2401,"Ġperformance":2402,"bers":2403,"Ġdifficult":2404,"Ġë¯¼":2405,"Ġíķĺê³ł":2406,"Ġìłķë¶Ģ":2407,"Ġstep":2408,"ëĥ":2409,"Ġë°°ì¹ĺ":2410,"ĠKim":2411,"ë¶Ī":2412,"Ġlarge":2413,"Ġpar":2414,"Ġincrease":2415,"©ëĭĪëĭ¤":2416,"ustom":2417,"Ġeas":2418,"ë¸Ķ":2419,"Ġproper":2420,"Ġíķ´ëĭ¹":2421,"Ġì¤ĳêµŃ":2422,"Ġpossible":2423,"Ġìķŀ":2424,"Ġìĸ¸":2425,"Ġë³ĳ":2426,"Ġsit":2427,"Ġcondition":2428,"Ġcell":2429,"Ġgrow":2430,"Ġfood":2431,"Ġcontent":2432,"ĠNorth":2433,"ĠFFF":2434,"Ġpred":2435,"Ġdevelopment":2436,"Ġlower":2437,"ather":2438,"Ġë°ķ":2439,"Ġplace":2440,"ĠëĨĴìĿĢ":2441,"ìŀ¥ìĿĦ":2442,"Ġë§Įëĵ¤":2443,"ek":2444,"ĠëıĮ":2445,"ination":2446,"ĠìĿ´ëıĻ":2447,"ĠìĪľ":2448,"Ġìłľê³µíķľëĭ¤":2449,"ìŀ¥ìĿĢ":2450,"Ġdoes":2451,"Ġê³µê¸ī":2452,"Ġprof":2453,"ined":2454,"Ġprom":2455,"ëĮĢë¡ľ":2456,"ĠëĤ´ìļ©":2457,"ĠìŀĪìľ¼ë©°":2458,"Ġhealth":2459,"ìŁģ":2460,"ĠíĨł":2461,"Ġadv":2462,"Ġmodel":2463,"ĠìłĢìŀ¥":2464,"Ġstructure":2465,"outh":2466,"Ġcost":2467,"de":2468,"Ġê°ľë°ľ":2469,"ĠìĿ´ìĥģìĿĺ":2470,"íĪ¬":2471,"Ġlear":2472,"ently":2473,"Ġexpl":2474,"Ġsocial":2475,"Ġìŀħëł¥":2476,"crib":2477,"ìĤ¬ê°Ģ":2478,"ished":2479,"100":2480,"Ġmult":2481,"lear":2482,"ave":2483,"ë¨¸":2484,"ëĨ":2485,"Ġsubject":2486,"ë°±":2487,"do":2488,"stry":2489,"ĠíĦ":2490,"Ġhy":2491,"ronic":2492,"ample":2493,"ĠìĦ¤ì¹ĺ":2494,"Ġfam":2495,"Ġcour":2496,"oint":2497,"ĠìĦ¸ê³Ħ":2498,"als":2499,"ĠìĿĺë¯¸":2500,"gram":2501,"Ġanalysis":2502,"ëĤ¬":2503,"ĠìłĦìŀĲ":2504,"ov":2505,"ivers":2506,"Ġê¶Į":2507,"led":2508,"ëģ":2509,"ìĿ´ìĹĲ":2510,"ê¸°ëıĦ":2511,"ë°Ľ":2512,"ìĸ¸":2513,"ĠëĨį":2514,"Ġheld":2515,"day":2516,"Ġìĺģíĸ¥ìĿĦ":2517,"ĠJapan":2518,"Ġparticular":2519,"oon":2520,"Ġì¡°ìĦ±":2521,"Ġvari":2522,"ĠëĲľëĭ¤":2523,"Ġworld":2524,"atic":2525,"ĠìĿ´íĽĦ":2526,"He":2527,"Ġstudents":2528,"Ġrepres":2529,"ĠëĤ®":2530,"ĠìĪĺìĭł":2531,"Ġsay":2532,"ĠìķĦëĭĪëĿ¼":2533,"Ġcal":2534,"ĠëĴ":2535,"Ġcustom":2536,"ëĭĪê¹Į":2537,"Ġopt":2538,"Ġnow":2539,"Ġë³´ê³ł":2540,"ĠìŀĪëıĦë¡Ŀ":2541,"ĠìĦ¼":2542,"ëĤĺëĬĶ":2543,"Ġfunction":2544,"Ġresearch":2545,"Ġì¡´":2546,"lied":2547,"ĠíķĺëĤĺìĿĺ":2548,"Ġdem":2549,"Ġnet":2550,"ale":2551,"ĠìķĮëł¤":2552,"Ġhig":2553,"Ġcountries":2554,"Ġresults":2555,"ê·¸ëŀ¨":2556,"Ġíķ©ëĭĪëĭ¤":2557,"Ġher":2558,"ĠëıĻìķĪ":2559,"Ġtermin":2560,"Ġlife":2561,"ĠìĿ´ë£¨ìĸ´":2562,"Ġflow":2563,"Ġant":2564,"urther":2565,"hy":2566,"íķĺë©´ìĦľ":2567,"ìŀ¥ìĿ´":2568,"ĠìĪĺëıĦ":2569,"duce":2570,"Ġtotal":2571,"ĠSeoul":2572,"Ġtemper":2573,"Ġêµ¬ë¹Ħ":2574,"Ġbuil":2575,"ì§¸":2576,"Ġì¶Ķê°Ģ":2577,"Ġlim":2578,"Ġhum":2579,"Ġsignific":2580,"Ġnecessary":2581,"Ġfilm":2582,"hing":2583,"ju":2584,"ìĤ":2585,"Ġevery":2586,"Ġspecial":2587,"less":2588,"ê¸°ëĬĶ":2589,"Ġaff":2590,"However":2591,"Ġrelations":2592,"Ġíģ´":2593,"Ġëĵ±ìĿĺ":2594,"Ġintro":2595,"íļ¨":2596,"ëĲĺì§Ģ":2597,"Ġìľłì§Ģ":2598,"Ġíĥľ":2599,"Ġenvironment":2600,"iting":2601,"ë¦¬ê°Ģ":2602,"Ġprogram":2603,"eng":2604,"ìĤ¬ëĬĶ":2605,"ë¶ĢìĹĲ":2606,"ĠChina":2607,"Ġview":2608,"Ġfinancial":2609,"Ġíŀ":2610,"Ġê·Ģ":2611,"Ġì¸¡ìłķ":2612,"Ġbase":2613,"Ġrecogn":2614,"ĠëĦ¤":2615,"Ġê¹Ģ":2616,"Ġsl":2617,"Ġë²ł":2618,"Ġíĳľë©´":2619,"heon":2620,"Ġident":2621,"ield":2622,"Ġìļ´ìĺģ":2623,"Ġfr":2624,"'ll":2625,"ĠìĤ¬ìļ©ìŀĲ":2626,"ering":2627,"ify":2628,"respon":2629,"ope":2630,"ately":2631,"Ġprice":2632,"ĠìŀĪìĸ´ìĦľ":2633,"Ġ40":2634,"ìĺ¬":2635,"Ġê°ĲìĨĮ":2636,"Ġbro":2637,"Ġreason":2638,"ĠëĮĢìĿĳ":2639,"Ġcontain":2640,"ĠíĻĺê²½":2641,"Ġë³µìĪĺìĿĺ":2642,"ĠíĻľìļ©":2643,"Ġmus":2644,"Ġveh":2645,"Ġofficial":2646,"Ġaround":2647,"Ġ17":2648,"ĠìĹĨëĬĶ":2649,"ces":2650,"Ġtra":2651,"Ġconfig":2652,"ìĩ":2653,"On":2654,"Ġcare":2655,"Ġë°ĿíĺĶëĭ¤":2656,"ĠíĻľëıĻ":2657,"ospital":2658,"imes":2659,"Ġê°ĻìĿ´":2660,"ĠíĺĦìŀ¬":2661,"Ġcomposition":2662,"ĠëĶ°ë¥´":2663,"ially":2664,"Ġlot":2665,"ìĿ´ëĿ¼ëĬĶ":2666,"Al":2667,"Ġì°½":2668,"ìĭĿìĿĦ":2669,"Ġeconomic":2670,"of":2671,"ral":2672,"ëŁ½":2673,"Ġsee":2674,"Ġconfirmed":2675,"Ġcollect":2676,"ì¹¨":2677,"Ġimportant":2678,"ìķł":2679,"ĠíĸĪëĭ¤":2680,"Ġcorrespon":2681,"Ġë¸Ķ":2682,"ĠNational":2683,"Ġoutput":2684,"Ġjud":2685,"Ġris":2686,"Ġë¸Į":2687,"ĠíĦ°":2688,"Ġopp":2689,"Ġallow":2690,"Ġthen":2691,"ĠíĮĲëĭ¨":2692,"ilities":2693,"Ġì°¸ìĹ¬":2694,"Ġregion":2695,"ĠìĥĿìĤ°":2696,"ĠGyeong":2697,"ems":2698,"Ġabove":2699,"Ġstor":2700,"Ġê°ĢëĬ¥íķľ":2701,"Ġcommunication":2702,"Ġmuch":2703,"ê¸¸":2704,"Ġnext":2705,"Ġë§İìĿ´":2706,"íĺĳ":2707,"Ġbel":2708,"íĶĮëłĪìĿ´":2709,"Ġcaus":2710,"ë¯":2711,"ìĭľê°Ħ":2712,"pper":2713,"Ġíı¬íķ¨íķł":2714,"Ġobtain":2715,"íĻĶë¥¼":2716,"Ġadm":2717,"Ġindustry":2718,"Ġcent":2719,"ì²´ë¥¼":2720,"gest":2721,"ëĿ¼ëĬĶ":2722,"ìłĢíĿ¬":2723,"ëħĲ":2724,"ĠíĬ¹ì§ķ":2725,"Ġsk":2726,"Ġìķ¡":2727,"ìĭľìķĦ":2728,"ule":2729,"Ġìī":2730,"Ġstand":2731,"íĥĦ":2732,"ĠìĿĳ":2733,"Ġcases":2734,"vement":2735,"Ġapplication":2736,"íį¼":2737,"ìłľë¥¼":2738,"ĠíħĮ":2739,"ëĲĲëĭ¤":2740,"ì³Ĳ":2741,"ì²´ìĿĺ":2742,"ists":2743,"Ġcompet":2744,"Ġboth":2745,"Ġtemperature":2746,"Ġì¤ĳìĭ¬":2747,"ë²Ķ":2748,"Ġì½ĺ":2749,"Ġsignificant":2750,"ĠìłĢíĿ¬":2751,"Ġgeneral":2752,"Ġoccur":2753,"ert":2754,"Ġ25":2755,"Ġcompon":2756,"Ġgas":2757,"ĠíĹĪ":2758,"ĠìĿ¼ë°ĺ":2759,"ĠëĶĶìĬ¤":2760,"ëĲĺìĹĪ":2761,"Ġë¨¹":2762,"ys":2763,"Ġless":2764,"Ġhere":2765,"ì£¼ìĿĺ":2766,"ĠìŀĲìĭł":2767,"ĠComm":2768,"ìĿ´ë¥¼":2769,"ĠíķĻìĥĿ":2770,"¨ìĸ´":2771,"ense":2772,"Ġadj":2773,"Ġì§ģìłĳ":2774,"Ġdise":2775,"ìĪľ":2776,"Ġë°ľëªħìĿĺ":2777,"Ġëĸ":2778,"Ġë´":2779,"ex":2780,"Ġì¦":2781,"Ġprev":2782,"Ġê³¼ìłķ":2783,"íĤ¬":2784,"Ġreceived":2785,"Ġtechnology":2786,"ĠìłķëıĦ":2787,"Ġë²Ħ":2788,"ìĿ¸ìĿ´":2789,"Ġmembers":2790,"line":2791,"Ġdown":2792,"Ġwr":2793,"omp":2794,"Ġexpected":2795,"erence":2796,"ìĶ¨":2797,"´ë¦¬":2798,"Ġcontract":2799,"ĠìĹĨëĭ¤":2800,"ret":2801,"Ġsepar":2802,"Ġ22":2803,"Ġê¸¸":2804,"izing":2805,"ĠìĪĺì¤Ģ":2806,"Ġelectronic":2807,"ìĭľìĹĲ":2808,"ëħĢ":2809,"ibility":2810,"iven":2811,"Ġown":2812,"Ġ21":2813,"Ġrequest":2814,"íĦ´":2815,"Ġê³łê°Ŀ":2816,"íĥģ":2817,"ended":2818,"ĠìĤ°ìĹħ":2819,"Ġlook":2820,"Ġfour":2821,"Ġíľ":2822,"ë¡ľëĤĺ":2823,"ìľ¼ë©´":2824,"ìĿ´ë©°":2825,"Ġë§¤ìļ°":2826,"Ġì§Ģì§Ģ":2827,"Ġtar":2828,"ons":2829,"Ġempl":2830,"nam":2831,"ĠìŀĪëĭ¤ëĬĶ":2832,"Ġcontroll":2833,"asing":2834,"Ġìĸ»":2835,"ufact":2836,"nel":2837,"ĠìĨ¡":2838,"ĠìĿ¸íĦ°":2839,"Ġmedical":2840,"Ġtop":2841,"Ġë³´íĺ¸":2842,"Ġtype":2843,"Ġrespect":2844,"gi":2845,"ĠìĥĪë¡ľìļ´":2846,"Ġevent":2847,"Ġcomb":2848,"Ġrepresent":2849,"ruction":2850,"ĠíĥĦ":2851,"Ġagainst":2852,"ĠëĴ¤":2853,"Ġcontinu":2854,"ê·¸ëŁ¬":2855,"Ġline":2856,"Ġprevent":2857,"ĠëĮĢíĳľ":2858,"Ġav":2859,"Ġrot":2860,"Ġconsum":2861,"ird":2862,"Ġconnected":2863,"¿Ĳ":2864,"ffic":2865,"Ġìĭ¤ìĭľìĺĪ":2866,"ĠìĬ¹":2867,"ìľĦìĽĲ":2868,"Ġìłķì±ħ":2869,"ĠíĨµìĭł":2870,"oking":2871,"Ġheat":2872,"ene":2873,"Ġmanufact":2874,"ĠìĦ¤ìłķ":2875,"Ġsubstr":2876,"Ġê²°íķ©":2877,"ìĹĲìĦľëıĦ":2878,"ake":2879,"ĠìłĦë¬¸":2880,"Ġembodiment":2881,"Ġincreased":2882,"ëĬĺ":2883,"Ġassoci":2884,"ìĿ¸ìĿĺ":2885,"ì¹ĺëĬĶ":2886,"Ġìķł":2887,"ĠëĶ°ë¥´ë©´":2888,"Ġdays":2889,"Ġcomprises":2890,"ëĿ¼ìĿ´":2891,"Ġeval":2892,"ided":2893,"ìĿ´ëŁ¬íķľ":2894,"Ġê¸°ì´Ī":2895,"ĠíĶĦë¡ľê·¸ëŀ¨":2896,"Ġdom":2897,"istics":2898,"ĠìĤ¬ìĭ¤":2899,"ins":2900,"ĠìĿ´ìĸ´":2901,"Ġexpress":2902,"Ġste":2903,"omen":2904,"Ġweek":2905,"Ġë¹ĦêµĲ":2906,"uture":2907,"Ġindivid":2908,"erv":2909,"Ġamong":2910,"ĠíıĲ":2911,"Ġterm":2912,"ger":2913,"ê°ľìĿĺ":2914,"ergy":2915,"Ġëĳ":2916,"Ġíĺ¼":2917,"Ġpolicy":2918,"Ġneg":2919,"ource":2920,"urance":2921,"ĠíĻĺìŀĲ":2922,"Ġë¶Ģìŀ¬":2923,"ëį¸":2924,"ĠìŀĪìĹĪëĭ¤":2925,"ĠìĿ¼ë¶Ģ":2926,"omet":2927,"Ġprocessing":2928,"ape":2929,"aratus":2930,"Ġì¶ľëł¥":2931,"ode":2932,"ption":2933,"14":2934,"ìĭľíĤ¤ëĬĶ":2935,"Ġë§ĲíĸĪëĭ¤":2936,"Ġcalc":2937,"Ġhouse":2938,"hor":2939,"ances":2940,"Ġê¸°ë°ĺ":2941,"arch":2942,"ID":2943,"Ġìĭľìŀ¥":2944,"íħĲ":2945,"emb":2946,"íķĺìĺĢ":2947,"Ġanalyz":2948,"Ġmust":2949,"oss":2950,"ìħĶ":2951,"ĠìŀĪëĭ¤ê³ł":2952,"Ġë§Īëł¨":2953,"ream":2954,"ëĵ¤ìĹĲê²Į":2955,"ê¸°ìĿĺ":2956,"ĠëĪĦ":2957,"Ġapparatus":2958,"13":2959,"hib":2960,"Ġapplied":2961,"ĠìļĶìĨĮ":2962,"ë°ĶìĿ´ìĬ¤":2963,"For":2964,"cl":2965,"ìĦ¼":2966,"ì¡Įëĭ¤":2967,"15":2968,"ĠArt":2969,"Ġcountry":2970,"Ġê³µê°Ħ":2971,"Ġsaf":2972,"60":2973,"ë²ł":2974,"Ġcomprising":2975,"Ġ24":2976,"ê¸°ìĹħ":2977,"isting":2978,"Ġfurther":2979,"Ġsw":2980,"ĢìĿĦ":2981,"Ġì¡´ìŀ¬":2982,"ìĽĲìĿ´":2983,"ĠëĦĪ":2984,"ane":2985,"Ġimplement":2986,"Ġterminal":2987,"ern":2988,"Ġdam":2989,"Ġsubstrate":2990,"Ġê³łëł¤":2991,"ìľ¼ë¡ľë¶ĢíĦ°":2992,"ĠìĿ´ìľł":2993,"Ġhome":2994,"êµĲìľ¡":2995,"ì»¤":2996,"íķ¨ìľ¼ë¡ľìį¨":2997,"ĠìĹ¬ëŁ¬":2998,"Ġtour":2999,"íķ´ìĦľ":3000,"ĠìĿ´ë¥¼":3001,"Ġsupply":3002,"Ġíĺķíĥľ":3003,"iple":3004,"Ġtarget":3005,"ĠìķĬìĿĢ":3006,"íķĺì§Ģë§Į":3007,"Ġpromot":3008,"įëĭĪëĭ¤":3009,"ĠìķĬê³ł":3010,"ĠìķĦìĿ´":3011,"ĠëĤł":3012,"Ġê¸ī":3013,"Ġë¬¸íĻĶ":3014,"IG":3015,"ìĥģìĿĺ":3016,"uit":3017,"ath":3018,"Ġì±ħ":3019,"Ġnetwork":3020,"Ġinvestig":3021,"Ġê³³":3022,"cribed":3023,"Ġcenter":3024,"bo":3025,"Ġfuture":3026,"Ġfre":3027,"ìłĢëĬĶ":3028,"ë²Į":3029,"ìĪĺë¥¼":3030,"ducing":3031,"ìķĦìļĶ":3032,"Ġannoun":3033,"ks":3034,"Ġel":3035,"ì°½":3036,"Ġspace":3037,"Ġindividual":3038,"ì§Ģê³ł":3039,"ĠëıĻìŀĳ":3040,"arent":3041,"Ġspecific":3042,"erc":3043,"ìĹĲìĦľìĿĺ":3044,"ìłľê°Ģ":3045,"jor":3046,"Ġcheck":3047,"ì¹ĺë¥¼":3048,"Ġrelationship":3049,"ĠëĶĶë°ĶìĿ´ìĬ¤":3050,"Ġdistrib":3051,"ìĿĮìĿĦ":3052,"ì´ī":3053,"ìĬ¤ë¥¼":3054,"ĠJe":3055,"ì·¨":3056,"ī´":3057,"Ġmillion":3058,"Ġê·ľìłķ":3059,"ĠìļĶêµ¬":3060,"ĠìķĪìłĦ":3061,"íĬ¸ë¥¼":3062,"Ġroom":3063,"Ġchildren":3064,"hold":3065,"Ġëĭ¤ìĭľ":3066,"Ġë°©ìĭĿ":3067,"Ġvehicle":3068,"ably":3069,"Ġet":3070,"Ġhol":3071,"ĠêµŃëĤ´":3072,"Ġexam":3073,"Ġpressure":3074,"ĠCO":3075,"ë£¹":3076,"ëł¥ìĿ´":3077,"Ġunderst":3078,"urity":3079,"ug":3080,"ë£Įë¥¼":3081,"ĠíļĮìłĦ":3082,"ister":3083,"Ġê´Ģìĭ¬":3084,"Ġë³´ìĹ¬":3085,"ĠëĶĶìĬ¤íĶĮëłĪìĿ´":3086,"Ġfollowing":3087,"ëĤ¬ëĭ¤":3088,"Ġê¸°íĮĲ":3089,"At":3090,"ĠíĸĪ":3091,"ëĤĺìļĶ":3092,"ront":3093,"let":3094,"ged":3095,"Ġê³łìłķ":3096,"Ġdel":3097,"ĠíĪ¬ìŀĲ":3098,"Ġpop":3099,"Ġmount":3100,"itted":3101,"Ġthose":3102,"ĠíķĦìļĶíķľ":3103,"ìĽĲìĿĺ":3104,"ĠìĿ¸ìĭĿ":3105,"Ġnational":3106,"ì¹Ļ":3107,"Ġrad":3108,"Ġeng":3109,"ateg":3110,"ring":3111,"ìŀĪ":3112,"ëĵĪ":3113,"Ġhigher":3114,"Ġëĵ±ìĿ´":3115,"here":3116,"Ġê²Ģì¶ľ":3117,"Ġê³Ħíļį":3118,"Ġfield":3119,"Ġhous":3120,"ëłĩê²Į":3121,"anding":3122,"ëĪ":3123,"Ġblock":3124,"Ġhyd":3125,"rict":3126,"Ġmeeting":3127,"ëĶ©":3128,"ë¶ĢëĬĶ":3129,"sc":3130,"ê·Ģ":3131,"Ġhuman":3132,"Ġreported":3133,"Ġê¸°ê°Ħ":3134,"ê²¨":3135,"200":3136,"ìĽĲìĿĦ":3137,"ĠìĦľìļ¸":3138,"verage":3139,"me":3140,"que":3141,"Ġacqu":3142,"ì£ł":3143,"ĠíıŃ":3144,"ì§Ħëĭ¤":3145,"ese":3146,"Ġsituation":3147,"Ġexec":3148,"ĠìłĦê¸°":3149,"Ġfree":3150,"Ġmot":3151,"Ġforeign":3152,"Ġthird":3153,"ĠìĿ´ëŁ¬íķľ":3154,"row":3155,"ìĩĦ":3156,"ìłĲìĿĦ":3157,"ì²ĺëŁ¼":3158,"Ġë°Ģ":3159,"ĠëĦĺ":3160,"Ġinfl":3161,"Ġê¸°ë¡Ŀ":3162,"ì±Ħ":3163,"Ġì¡°ìĤ¬":3164,"Ġflu":3165,"cer":3166,"reng":3167,"íĮ¨":3168,"ê²Ģ":3169,"íķĻêµĲ":3170,"Ġmean":3171,"ĠíĿ¡":3172,"Ġê°ľìĦł":3173,"Ġanother":3174,"Ġì»´":3175,"ha":3176,"Ġë°ľìłĦ":3177,"ĠCon":3178,"ë¯Ģë¡ľ":3179,"Ġactivities":3180,"ë¶Ģë¶Ħ":3181,"Ġcircuit":3182,"Ġexperience":3183,"Ġgreat":3184,"ëł¸":3185,"ĠProv":3186,"Ġexample":3187,"Ġì¹ľ":3188,"Ġplate":3189,"Ġì§Ģë°©":3190,"land":3191,"Ġimm":3192,"Ġë°ĺìĿĳ":3193,"ëŀµ":3194,"Ġê°ĲìĹ¼":3195,"ëĬĲ":3196,"ĠìĿ´íķ´":3197,"ves":3198,"ĠìĿ¼ë³¸":3199,"Ġexce":3200,"Ġfeel":3201,"Ġproduction":3202,"Ġdiscuss":3203,"18":3204,"Ġhospital":3205,"ĠìŀĪìĹĪ":3206,"ĠêµŃìłľ":3207,"ĠíĤ":3208,"Ġinstit":3209,"Ġê°Ĵ":3210,"ple":3211,"Ġstorage":3212,"not":3213,"Ġselected":3214,"Ġmajor":3215,"ĠìłĦì²´":3216,"íĬ¹íŀĪ":3217,"ĠìľĦíĹĺ":3218,"Ġscreen":3219,"Ġìłľìĭľ":3220,"Ġful":3221,"vert":3222,"ĠìłĦê·¹":3223,"Ġìĸ´ëł¤":3224,"Ġê²½íĹĺ":3225,"Ġtransfer":3226,"ival":3227,"Ġ23":3228,"ëĵ¤ê³¼":3229,"Ġspe":3230,"Ġenergy":3231,"Ġìħ":3232,"Ġread":3233,"ached":3234,"íĸĪìĬµëĭĪëĭ¤":3235,"Ġresponse":3236,"Ġê°Ģê²©":3237,"Ġìĸ¼":3238,"Ġcorresponding":3239,"Ġìĵ":3240,"ì¼ľ":3241,"Ġì»¨":3242,"Ġíİĺ":3243,"Ġëį°ìĿ´íĦ°ë¥¼":3244,"Ġì¼":3245,"abor":3246,"Ġë°±":3247,"Ġalong":3248,"ng":3249,"Ġthough":3250,"ìĹĶ":3251,"ìĥ":3252,"ĠìŀĳìĹħ":3253,"stit":3254,"Ġstreng":3255,"Ġì§ĢìĨį":3256,"22":3257,"ìłľë¡ľ":3258,"Ġë³´ëĤ´":3259,"ilit":3260,"Ġsing":3261,"ĠìĤ¬ê±´":3262,"Ġrele":3263,"ìĪĺê°Ģ":3264,"âĪ":3265,"Ġsensor":3266,"ìļ°ë¦¬":3267,"Ġreceive":3268,"Ġì¢ĭìĿĢ":3269,"ìĿ¸ìĿĦ":3270,"Ġappro":3271,"ëı¼":3272,"Ġê±´ê°ķ":3273,"Ġhard":3274,"ulated":3275,"emic":3276,"ê°Ĵ":3277,"ëªħìĿ´":3278,"ĠìĨĮë¹Ħ":3279,"Ġperformed":3280,"Ġì½Ķë¡ľëĤĺ":3281,"ĠìĺĪìłķ":3282,"Ġsize":3283,"Ġprovides":3284,"Ġelectrode":3285,"ë¶ĢìĿĺ":3286,"Ġaccount":3287,"Ġpost":3288,"ĠHe":3289,"ìľĦë¥¼":3290,"Ġstandard":3291,"Ġmetal":3292,"Ġê·¸ë¦¬ê³ł":3293,"itor":3294,"Yes":3295,"ìľ¼ë¡ľìĦľ":3296,"Ġë¹ł":3297,"ets":3298,"Ġcomput":3299,"ĠíĬ¹ìłķ":3300,"íļĮìĿĺ":3301,"ĠìĿĺíķľ":3302,"ends":3303,"ross":3304,"Ġì¹¨":3305,"Ġhist":3306,"íķľêµŃ":3307,"Ġëª¨ëį¸":3308,"ĠíķĻìĬµ":3309,"mm":3310,"Ġë°©ë²ķìĿĦ":3311,"ë´ī":3312,"Ġë³Ħ":3313,"Ġinternational":3314,"Ġprep":3315,"ìļ´ëį°":3316,"ì¹ľ":3317,"Ġresid":3318,"Ġprevious":3319,"ì§ĢìĹĲ":3320,"Ġdiscl":3321,"Ġêµ°":3322,"ìĭŃ":3323,"ĠìŀĲëıĻ":3324,"íıŃ":3325,"ĠëĬĺ":3326,"16":3327,"Ġphot":3328,"Ġenter":3329,"Ġcat":3330,"Ġindic":3331,"Ġê°Ģì§Ģê³ł":3332,"íĤ¨":3333,"Ġìłľê³µíķĺëĬĶ":3334,"ĵ¨":3335,"rel":3336,"Ġreflect":3337,"kes":3338,"ëĵľë¥¼":3339,"ars":3340,"ĠìķĶ":3341,"ëĵ¤ìĹĲ":3342,"Ġvide":3343,"Ġê¸ĪìĨį":3344,"Ġquest":3345,"ĠíĮĲë§¤":3346,"ĠíĤ¤":3347,"Ġmaking":3348,"ë¦½ëĭĪëĭ¤":3349,"Ġu":3350,"ìķĮ":3351,"ì§Ģê°Ģ":3352,"íħĲì¸ł":3353,"70":3354,"action":3355,"ìľ¼ëĤĺ":3356,"ised":3357,"Ġê³µìłķ":3358,"Ġì°¨ëŁī":3359,"iversity":3360,"ĠìµľëĮĢ":3361,"ĠëĤ´ì§Ģ":3362,"ten":3363,"ëĭĮ":3364,"Ġtrad":3365,"Ġì¤Ģë¹Ħ":3366,"ained":3367,"ittee":3368,"side":3369,"After":3370,"Ġshort":3371,"ìķĶ":3372,"ĠArticle":3373,"won":3374,"ĠìļĶì²Ń":3375,"ëıĦìĿĺ":3376,"Ġpattern":3377,"ĠUnited":3378,"What":3379,"Ġgrowth":3380,"uk":3381,"Ġgoing":3382,"Since":3383,"itting":3384,"ĠìĦ¼ìĦľ":3385,"Ġê¸Īìľµ":3386,"ĠAss":3387,"Ġfront":3388,"Ġtoget":3389,"Ġmob":3390,"Ġbuilding":3391,"Ġtogether":3392,"ier":3393,"Ġlocated":3394,"Ġgame":3395,"ëĭµ":3396,"Ġcoop":3397,"Ġëª¨ëĵĪ":3398,"Ġpurch":3399,"Â°":3400,"artment":3401,"ê·¸ëŀĺ":3402,"Ġquality":3403,"Ġinstall":3404,"ues":3405,"ë¬¼ìĿĺ":3406,"Ġvir":3407,"pping":3408,"ĠìĤ¬ìĿ´ìĹĲ":3409,"Ġê°ĲìĤ¬":3410,"That":3411,"Ġë¹Ħìļ©":3412,"Ġíķ¨ìľł":3413,"duction":3414,"Ġinsurance":3415,"Ġself":3416,"Ġmemory":3417,"Ġwherein":3418,"Ġê¸°ëĮĢ":3419,"inistry":3420,"Ġì£¼ë¬¸":3421,"ĠìĦľë¡ľ":3422,"Ġadminist":3423,"ĠìĪĺìļ©":3424,"Ġstill":3425,"Ġfix":3426,"Ġra":3427,"ĠLee":3428,"ĠëıĻìĿ¼":3429,"Ġëĥī":3430,"Ġliqu":3431,"Ġíı´ë¦¬":3432,"ì¼ĢìĿ´":3433,"Ġtouch":3434,"Ġcrit":3435,"bon":3436,"Ġlearning":3437,"ĠëĬĲ":3438,"ĠìĿ´ë²Ī":3439,"Ġlist":3440,"Ġplease":3441,"Ġetc":3442,"Ġtre":3443,"Ġë§ī":3444,"ìĥģìĿ´":3445,"ĠSouth":3446,"Ġpurp":3447,"ĠìĹŃíķł":3448,"âĪ¼":3449,"Ġweight":3450,"ological":3451,"íĵ¨":3452,"cent":3453,"ìĿ´ìĸ´":3454,"Ġareas":3455,"Ġapply":3456,"Ġíķ´ê²°":3457,"uted":3458,"íĨµëł¹":3459,"»ê²Į":3460,"ĠíļĮë¡ľ":3461,"Ġeffic":3462,"Ġben":3463,"pec":3464,"orts":3465,"Ġbat":3466,"Ġincluded":3467,"Ġcut":3468,"Ġauthor":3469,"Ġestablish":3470,"Ġpast":3471,"ĠìĪĺëĭ¨":3472,"ĠíĽ":3473,"ĠìĤ¼":3474,"ê¸°ê´Ģ":3475,"Ġê°Ģìļ´ëį°":3476,"Ġprop":3477,"Ġopening":3478,"Ġbeh":3479,"ĠìºĲ":3480,"Ġadjust":3481,"íķĺìĭľ":3482,"ĠëķĮë¬¸ìĿ´ëĭ¤":3483,"Ġservices":3484,"ìļ±":3485,"utes":3486,"Ġfund":3487,"ĠìĿ´ìļ©íķĺìĹ¬":3488,"ìĹ°êµ¬":3489,"ĠëĲĺëĬĶ":3490,"ìĿ´ê°Ģ":3491,"Ġê³¨":3492,"atural":3493,"ching":3494,"egr":3495,"Ġsat":3496,"Ġì¸¡ë©´":3497,"Ġrun":3498,"Ġëĭ¹ìĭł":3499,"ax":3500,"ension":3501,"Ġer":3502,"Ġupper":3503,"ĠìľĦíķĺìĹ¬":3504,"Ġê²ĥìŀħëĭĪëĭ¤":3505,"ë°Ģ":3506,"ìĽĲìĿĢ":3507,"ew":3508,"ĠëģĿ":3509,"'re":3510,"estic":3511,"Ġmodule":3512,"Ġë°©ë¬¸":3513,"iber":3514,"ìĿ´ëĵľ":3515,"Ġtoo":3516,"though":3517,"ì½":3518,"ocus":3519,"ë¶Ģê°Ģ":3520,"Ġissu":3521,"íķĳ":3522,"ì¹Ń":3523,"Ġìĸ´ëĸ¤":3524,"resident":3525,"ĠAn":3526,"Ġface":3527,"Ġable":3528,"..":3529,"VID":3530,"ì£Ħ":3531,"ìĭ±":3532,"Ġincome":3533,"Ġcharacteristics":3534,"ëŁ¬ìĬ¤":3535,"íĥĪ":3536,"chie":3537,"ìĽĮíģ¬":3538,"Ġ60":3539,"Ġmid":3540,"ì§ĢìĿĺ":3541,"Ġtimes":3542,"Ġstudies":3543,"ãĢ":3544,"anged":3545,"Ġhot":3546,"Ġ199":3547,"Ġrelative":3548,"ĠìĻ¸ë¶Ģ":3549,"Ġconfigured":3550,"Ġjob":3551,"Ġíŀĺ":3552,"Ġìŀł":3553,"ë²½":3554,"ĠìĬ¬":3555,"ëĿ¼ìĿ¸":3556,"íķĺê±°ëĤĺ":3557,"Ġê°ľìĿ¸":3558,"ĠìłĦëĭ¬":3559,"aim":3560,"Ġpract":3561,"Ġcannot":3562,"Ġsource":3563,"arding":3564,"Ġmedia":3565,"Ġcome":3566,"Ġê·¹":3567,"Ġìµľê·¼":3568,"Ġinvestment":3569,"ë¨¼":3570,"Ġbest":3571,"Ġrisk":3572,"Ġconnect":3573,"ê·¸ëĬĶ":3574,"aper":3575,"ĠMinistry":3576,"Ġì§Ģê¸Ī":3577,"ĠëĮĢíķĺìĹ¬":3578,"ĠìĿĺë£Į":3579,"wang":3580,"aring":3581,"ĠìĬ¤íĬ¸":3582,"Ġtravel":3583,"ëĺĲíķľ":3584,"chan":3585,"dong":3586,"ëĭĽ":3587,"ĠGo":3588,"ìŀĦìĿĦ":3589,"embly":3590,"Ġwa":3591,"ìķĻ":3592,"Ġstock":3593,"aces":3594,"íģ´":3595,"pped":3596,"ĠíķĻêµĲ":3597,"gen":3598,"Ġbecome":3599,"¬ìľł":3600,"Ġmethods":3601,"Ġreally":3602,"Ġabs":3603,"by":3604,"Ġachie":3605,"Ġdecre":3606,"ĠëıĦìĭľ":3607,"ĠíĻľìĦ±":3608,"Ġì£¼ìļĶ":3609,"Ġaccess":3610,"They":3611,"Ġì¸µ":3612,"ĠëĤĺíĥĢëĤ´":3613,"Ġvisit":3614,"Ġassociated":3615,"imate":3616,"obal":3617,"Ġì²ľ":3618,"Ġframe":3619,"Ġë¶Ħìķ¼":3620,"Ġì´ī":3621,"ĠëĤĺíĥĢëĤ¬ëĭ¤":3622,"ê¸°ë¡ľ":3623,"ables":3624,"Ġhim":3625,"Ġë°Ķëŀ":3626,"etic":3627,"Ġexch":3628,"Ġë³Ģê²½":3629,"Ġsus":3630,"ĠìĥģíĴĪ":3631,"Ġfocus":3632,"Ġwin":3633,"ëĲ©ëĭĪëĭ¤":3634,"co":3635,"ëłĮ":3636,"Ġcompound":3637,"acy":3638,"ìłķë³´":3639,"alk":3640,"ĠìłĦìĨ¡":3641,"Ġsent":3642,"ides":3643,"Ġfrequ":3644,"But":3645,"iation":3646,"Ġworking":3647,"Ġkey":3648,"ĠëĮĢíĨµëł¹":3649,"ëĲĺë©°":3650,"itud":3651,"ì²ł":3652,"íģ¼":3653,"Ġê´Ģê´ĳ":3654,"ware":3655,"ìĿ¸ëĭ¤":3656,"ëıĦë¡ľ":3657,"ĠìĿ¸ìłķ":3658,"ĠíĶĦëłĪ":3659,"Ġìłľíķľ":3660,"ĠíĶĦë¡ľìĦ¸":3661,"Ġê°Ī":3662,"Ġpriv":3663,"Ġíıīê·ł":3664,"Ġconducted":3665,"Ġë²Īì§¸":3666,"íķĺëł¤":3667,"Ġlet":3668,"ìĦ±ê³¼":3669,"oice":3670,"Ġresin":3671,"Ġdeli":3672,"astic":3673,"arant":3674,"íıĲ":3675,"Ġmeasure":3676,"Ġsym":3677,"Ġname":3678,"acher":3679,"ĠëıĦìĽ":3680,"ê²ĥìĿĢ":3681,"Ġìī½":3682,"Ġcompared":3683,"Ġê±°ëŀĺ":3684,"ĠTr":3685,"ĠíĻķëĮĢ":3686,"ê¹Ģ":3687,"Ġreturn":3688,"ott":3689,"aint":3690,"ì¼Ģ":3691,"ean":3692,"ë¦¬ìĹĲ":3693,"Ġì¤ĳìļĶíķľ":3694,"ìĿĺë¥¼":3695,"Ġdetail":3696,"Ġcorpor":3697,"ĠìĿĢ":3698,"Ġì¡°ì§ģ":3699,"ilar":3700,"Ġ-":3701,"Ġindustr":3702,"Ġëĭ¨ë§Ĳ":3703,"Ġfamily":3704,"íĺĪ":3705,"Ġdifference":3706,"Ġë°ĶëŀįëĭĪëĭ¤":3707,"ĠSh":3708,"Ġleft":3709,"Ġrights":3710,"atory":3711,"ìĨĲ":3712,"Ġtext":3713,"Ġìĸ´ëĸ»ê²Į":3714,"Ġask":3715,"ìļ°ë¦¬ëĬĶ":3716,"Ġliquid":3717,"Ġshare":3718,"íķĦ":3719,"oney":3720,"Ġaud":3721,"ĠAs":3722,"Ġcou":3723,"Ġpack":3724,"Ġannounced":3725,"Ġê³Ħìķ½":3726,"for":3727,"ĠìĹĨìĿ´":3728,"Ġíĸ¥ìĥģ":3729,"Ġcomponent":3730,"íĬ¸ìĽĮíģ¬":3731,"ĠTh":3732,"char":3733,"BBB":3734,"%,":3735,"ì²´ê°Ģ":3736,"ĠíļĮìĤ¬":3737,"ĠíĻĶíķ©":3738,"Ġìŀ¡":3739,"ĠUS":3740,"ĠPark":3741,"Ġcer":3742,"Ġreceiving":3743,"Ġmaintain":3744,"vey":3745,"Ġseen":3746,"Ġrelates":3747,"ê³¡":3748,"Ġì²«":3749,"iol":3750,"Ġsection":3751,"Ġíķµ":3752,"Ġrecord":3753,"Ġprinc":3754,"Ġox":3755,"ĠìĹĲëĦĪ":3756,"Ġdomestic":3757,"Ġland":3758,"Ġmach":3759,"ìĿ´ë²Ī":3760,"den":3761,"ains":3762,"Ġvideo":3763,"to":3764,"ìħ¨":3765,"ê°ĢëĬ¥":3766,"Ġbuy":3767,"any":3768,"ì¶©":3769,"Ġíľ´":3770,"Ġoffice":3771,"ternal":3772,"So":3773,"Ġcity":3774,"Ġnatural":3775,"ĠCOVID":3776,"Ġê´Ģëł¨ëĲľ":3777,"ĠìŀĪìĸ´ìļĶ":3778,"raph":3779,"Ġhal":3780,"Ġstrong":3781,"Ġbillion":3782,"edi":3783,"Ġíļ¨ìľ¨":3784,"ëıĦìĹĲ":3785,"Ġë¶ģíķľ":3786,"ìĬ¤íģ¬":3787,"ê³¨":3788,"Ġìłľê±°":3789,"rug":3790,"Ġhousing":3791,"Please":3792,"Ġsales":3793,"ond":3794,"Ġut":3795,"Ġlegal":3796,"Ġì²ł":3797,"ulating":3798,"Ġcalled":3799,"Ġìĭľíĸī":3800,"Ġaverage":3801,"íľ":3802,"ê³Ħë¥¼":3803,"ĠìĥģëĮĢ":3804,"Ġë°©ë²ķìĿĢ":3805,"Ġê°ľìĭľ":3806,"Ġsug":3807,"Ġintegr":3808,"Ġactive":3809,"íķĻìłģ":3810,"ëĿ¼ëıĦ":3811,"Ġrange":3812,"ìĦľë¥¼":3813,"Ġold":3814,"Ġë¬¼ì§Ī":3815,"ë³¼":3816,"Ġmaterials":3817,"ëķĮ":3818,"ĠGyeonggi":3819,"Ġmanag":3820,"Ġelectric":3821,"Ġëĳĺ":3822,"Ġz":3823,"Ġunt":3824,"Ġclaim":3825,"Ġëª©ìłģ":3826,"Ġmobile":3827,"Ġput":3828,"Ġë©Ķëª¨":3829,"ump":3830,"ìĿ´ì§Ģ":3831,"ĠX":3832,"íĮĢ":3833,"ĠGu":3834,"illage":3835,"Ġbenef":3836,"21":3837,"Ġarranged":3838,"Ġwire":3839,"ĩ´":3840,"Ġêµ¬ëıĻ":3841,"ĠMin":3842,"ĠIntern":3843,"Ġbig":3844,"ĠDe":3845,"Ġpolit":3846,"ox":3847,"ams":3848,"Ġëªĩ":3849,"ĠìĹ¼":3850,"ging":3851,"Ġrat":3852,"Ġspread":3853,"Ġappear":3854,"ential":3855,"Ġ31":3856,"ready":3857,"ole":3858,"oms":3859,"Ġwar":3860,"yeon":3861,"Ġenc":3862,"ĠëĤ´ë¶Ģ":3863,"Ġconditions":3864,"ĠëĪĪ":3865,"ê·¸ë¦¬ê³ł":3866,"Ch":3867,"Ġê³ĦìĨį":3868,"ĠìĹ¬íĸī":3869,"Ġpatient":3870,"cheon":3871,"Ġë§Įëĵ¤ìĸ´":3872,"Ġshape":3873,"je":3874,"ĠìĤ¬ë¡Ģ":3875,"Ġagree":3876,"Ġê·¸ë£¹":3877,"Ġë°©ì§Ģ":3878,"ĠíĺĪ":3879,"use":3880,"ĠìĦ±ìŀ¥":3881,"Ġìŀ¬ë£Į":3882,"Ġmeasures":3883,"Ġalready":3884,"Ġë²ĶìľĦ":3885,"íķĺìĹ¬ìķ¼":3886,"Ġcle":3887,"Ġdisease":3888,"Ġchanges":3889,"Ġbook":3890,"inese":3891,"ĠíķĦìļĶíķĺëĭ¤":3892,"Ġhapp":3893,"ê³³":3894,"ëĶĶìĺ¤":3895,"ĠProvince":3896,"Ġsimilar":3897,"xim":3898,"Ġexc":3899,"íĻĶëĲľ":3900,"ê¹ĮìļĶ":3901,"Ġteacher":3902,"ĠìķĪìłķ":3903,"Ġì»´íĵ¨":3904,"ëĺĲëĬĶ":3905,"Ġêµ¬ë§¤":3906,"Ġconstruction":3907,"Ġdivid":3908,"Ġê¸°ì¡´":3909,"Ġgive":3910,"Ġ26":3911,"Ġìĺģìĥģ":3912,"Ġì¡°ê±´":3913,"Ġë°ĽìķĦ":3914,"íķĺê³łìŀĲ":3915,"ëĶ°":3916,"ê°ĢëĬĶ":3917,"Ġëª©íĳľ":3918,"Ġpan":3919,"Ġbank":3920,"Ġestablished":3921,"Ġorig":3922,"ëĦ¤ìļĶ":3923,"ĠëıĻìĭľìĹĲ":3924,"ĠëĦĪë¬´":3925,"Ġhydro":3926,"tage":3927,"Ġpurpose":3928,"ê³¼ìĿĺ":3929,"ĠPl":3930,"Ġtraining":3931,"Ġê³µìĹ°":3932,"Ġdetermined":3933,"Ġê³µëıĻ":3934,"ĠíĬ¹íŀĪ":3935,"Ġdisposed":3936,"êµŃìĿĺ":3937,"ĠíĴĪ":3938,"Ġfacilities":3939,"Ġì½ĺíħĲì¸ł":3940,"Ġdemand":3941,"annel":3942,"Ġfind":3943,"ëĵľëĬĶ":3944,"Ġdevices":3945,"Ġexternal":3946,"And":3947,"Ġê¸°ë³¸":3948,"az":3949,"ĠëĬ¥":3950,"ĠíĮ¨íĦ´":3951,"Ġconsidered":3952,"ëĳ":3953,"ĠìĿ´ë¯¸ì§Ģ":3954,"ĠëįĶìļ±":3955,"Ġhour":3956,"Ġvac":3957,"Ġì¶Ķì§Ħ":3958,"Ġcharge":3959,"Ġìĭ¤íĸī":3960,"ëĤ¸":3961,"ìĤ¬ìĹħ":3962,"Ġuntil":3963,"utions":3964,"ìĦ±ìĹĲ":3965,"Ġ28":3966,"ĠStates":3967,"ĠíĶ¼íķ´":3968,"ĠìľłëĭĽ":3969,"Ġglobal":3970,"Ġfive":3971,"Ġparts":3972,"Ġdetect":3973,"Ġìĵ°":3974,"Ġacid":3975,"ĠëĦ¤íĬ¸ìĽĮíģ¬":3976,"Ġwomen":3977,"sue":3978,"Ġhope":3979,"ĠìĿ´ìłĦ":3980,"Ġculture":3981,"Ġregul":3982,"ĠíĦ°ì¹ĺ":3983,"Ġwhy":3984,"Ġbelie":3985,"ĠìĿ¸íķ´":3986,"Ġemerg":3987,"Ġë°ľíĳľ":3988,"Ġê²°ê³¼ë¥¼":3989,"sh":3990,"íı°":3991,"oor":3992,"ĠìłķìĿĺ":3993,"Ġìĸµ":3994,"Ġì¡°ìłķ":3995,"Ġbre":3996,"Ġ27":3997,"ëªħìĿĺ":3998,"Ġpositive":3999,"Ġclear":4000,"ì£¼ìĭľ":4001,"Ġmass":4002,"ê°ĢìļĶ":4003,"Ġchannel":4004,"Ġinflu":4005,"Ġcolor":4006,"Ġìķ¼":4007,"Ġmic":4008,"usion":4009,"Ġord":4010,"Ġnear":4011,"ĠCity":4012,"Ġphys":4013,"arty":4014,"ê¸ĪìĿĦ":4015,"istic":4016,"Ġcover":4017,"ĠìĤ¬íķŃ":4018,"Ġcommon":4019,"dle":4020,"ĠìķĬìķĺ":4021,"íĶĦë¡ľ":4022,"Ġincreasing":4023,"Ġrecomm":4024,"Ġmanufacturing":4025,"oo":4026,"Ġìŀ¥ì¹ĺëĬĶ":4027,"Ġproperty":4028,"ëıĦëĬĶ":4029,"Ġë²Į":4030,"oll":4031,"ìłĦíŀĪ":4032,"íĨ":4033,"ivity":4034,"ê°Ī":4035,"Ġëª°":4036,"Ġdeg":4037,"ë©´ìĹĲ":4038,"ĠëĤ´ìĹĲ":4039,"Ġearly":4040,"íİ´":4041,"ìłķìĿĺ":4042,"Ġcard":4043,"íķĺìĦ¸ìļĶ":4044,"pr":4045,"Ġviol":4046,"Ġì¡°ìĦ±ë¬¼":4047,"san":4048,"amet":4049,"ìĤ¬íļĮ":4050,"ëŁīìĿĦ":4051,"Ġcontaining":4052,"Ġproblems":4053,"ĠDae":4054,"Ġì¢Ģ":4055,"ë¢":4056,"Ġdriving":4057,"Ġobtained":4058,"Ġcoun":4059,"oid":4060,"ĠìĶ":4061,"Ġwall":4062,"Ġmar":4063,"ë¦¬ìķĦ":4064,"ëıĮ":4065,"ë¢°":4066,"ried":4067,"Ġíģ¬ê²Į":4068,"Ġë§Ľ":4069,"Ġgroups":4070,"Ġsecurity":4071,"Ġ110":4072,"Ġê·ľëª¨":4073,"Ġfactors":4074,"ĠìĤ´íİ´":4075,"Ġsingle":4076,